{
  "skazka": {
    "first_img": "/static/first_image/kot-i-lisa.jpg", 
    "id": 122, 
    "image": [
      "../../static/skazki_image/kot-i-lisa/0.jpg", 
      "../../static/skazki_image/kot-i-lisa/1.jpg", 
      "../../static/skazki_image/kot-i-lisa/2.jpg", 
      "../../static/skazki_image/kot-i-lisa/3.jpg", 
      "../../static/skazki_image/kot-i-lisa/4.jpg", 
      "../../static/skazki_image/kot-i-lisa/5.jpg", 
      "../../static/skazki_image/kot-i-lisa/6.jpg", 
      "../../static/skazki_image/kot-i-lisa/7.jpg", 
      "../../static/skazki_image/kot-i-lisa/8.jpg", 
      "../../static/skazki_image/kot-i-lisa/9.jpg"
    ], 
    "name": "kot-i-lisa", 
    "page": 9, 
    "page_another": 5, 
    "page_baby": 6, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\t\n\n\u041a\u043e\u0442 \u0438 \u041b\u0438\u0441\u0430\n\n", 
      "\u0416\u0438\u043b-\u0431\u044b\u043b \u043c\u0443\u0436\u0438\u043a. \u0423 \u044d\u0442\u043e\u0433\u043e \u043c\u0443\u0436\u0438\u043a\u0430 \u0431\u044b\u043b \u043a\u043e\u0442, \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a\u043e\u0439 \u0431\u0430\u043b\u043e\u0432\u043d\u0438\u043a, \u0447\u0442\u043e \u0431\u0435\u0434\u0430! \u041d\u0430\u0434\u043e\u0435\u043b \u043e\u043d \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438. \u0412\u043e\u0442 \u043c\u0443\u0436\u0438\u043a \u0434\u0443\u043c\u0430\u043b, \u0434\u0443\u043c\u0430\u043b, \u0432\u0437\u044f\u043b \u043a\u043e\u0442\u0430, \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u0432 \u043c\u0435\u0448\u043e\u043a \u0438 \u043f\u043e\u043d\u0435\u0441 \u0432 \u043b\u0435\u0441. \u041f\u0440\u0438\u043d\u0435\u0441 \u0438 \u0431\u0440\u043e\u0441\u0438\u043b \u0435\u0433\u043e \u0432 \u043b\u0435\u0441\u0443  \u043f\u0443\u0441\u043a\u0430\u0439 \u043f\u0440\u043e\u043f\u0430\u0434\u0430\u0435\u0442.\n\u041a\u043e\u0442 \u0445\u043e\u0434\u0438\u043b, \u0445\u043e\u0434\u0438\u043b \u0438 \u043d\u0430\u0431\u0440\u0435\u043b \u043d\u0430 \u0438\u0437\u0431\u0443\u0448\u043a\u0443. \u0417\u0430\u043b\u0435\u0437 \u043d\u0430 \u0447\u0435\u0440\u0434\u0430\u043a \u0438 \u043f\u043e\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435. \u0410 \u0437\u0430\u0445\u043e\u0447\u0435\u0442 \u0435\u0441\u0442\u044c  \u043f\u043e\u0439\u0434\u0435\u0442 \u0432 \u043b\u0435\u0441, \u043f\u0442\u0438\u0447\u0435\u043a, \u043c\u044b\u0448\u0435\u0439 \u043d\u0430\u043b\u043e\u0432\u0438\u0442, \u043d\u0430\u0435\u0441\u0442\u0441\u044f \u0434\u043e\u0441\u044b\u0442\u0430  \u043e\u043f\u044f\u0442\u044c \u043d\u0430 \u0447\u0435\u0440\u0434\u0430\u043a, \u0438 \u0433\u043e\u0440\u044f \u0435\u043c\u0443 \u043c\u0430\u043b\u043e!\n\n\u0412\u043e\u0442 \u043f\u043e\u0448\u0435\u043b \u043a\u043e\u0442 \u0433\u0443\u043b\u044f\u0442\u044c, \u0430 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0435\u043c\u0443 \u043b\u0438\u0441\u0430. \u0423\u0432\u0438\u0434\u0430\u043b\u0430 \u043a\u043e\u0442\u0430 \u0438 \u0434\u0438\u0432\u0438\u0442\u0441\u044f: \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0436\u0438\u0432\u0443 \u0432 \u043b\u0435\u0441\u0443, \u0442\u0430\u043a\u043e\u0433\u043e \u0437\u0432\u0435\u0440\u044f \u043d\u0435 \u0432\u0438\u0434\u044b\u0432\u0430\u043b\u0430!\n", 
      "\n\u041f\u043e\u043a\u043b\u043e\u043d\u0438\u043b\u0430\u0441\u044c \u043b\u0438\u0441\u0430 \u043a\u043e\u0442\u0443 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n- \u0421\u043a\u0430\u0436\u0438\u0441\u044c, \u0434\u043e\u0431\u0440\u044b\u0439 \u043c\u043e\u043b\u043e\u0434\u0435\u0446, \u043a\u0442\u043e \u0442\u044b \u0442\u0430\u043a\u043e\u0432? \u041a\u0430\u043a \u0442\u044b \u0441\u044e\u0434\u0430 \u0437\u0430\u0448\u0435\u043b \u0438 \u043a\u0430\u043a \u0442\u0435\u0431\u044f \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u0432\u0435\u043b\u0438\u0447\u0430\u0442\u044c?\n\u0410 \u043a\u043e\u0442 \u0432\u0441\u043a\u0438\u043d\u0443\u043b \u0448\u0435\u0440\u0441\u0442\u044c \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n- \u0417\u043e\u0432\u0443\u0442 \u043c\u0435\u043d\u044f \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447, \u044f \u0438\u0437 \u0441\u0438\u0431\u0438\u0440\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043e\u0432 \u043f\u0440\u0438\u0441\u043b\u0430\u043d \u043a \u0432\u0430\u043c \u0432\u043e\u0435\u0432\u043e\u0434\u043e\u0439.\n- \u0410\u0445, \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447!  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043b\u0438\u0441\u0430.  \u041d\u0435 \u0437\u043d\u0430\u043b\u0430 \u044f \u043f\u0440\u043e \u0442\u0435\u0431\u044f, \u043d\u0435 \u0432\u0435\u0434\u0430\u043b\u0430. \u041d\u0443, \u043f\u043e\u0439\u0434\u0435\u043c \u0436\u0435 \u043a\u043e \u043c\u043d\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438.\n\u041a\u043e\u0442 \u043f\u043e\u0448\u0435\u043b \u043a \u043b\u0438\u0441\u0438\u0446\u0435. \u041e\u043d\u0430 \u043f\u0440\u0438\u0432\u0435\u043b\u0430 \u0435\u0433\u043e \u0432 \u0441\u0432\u043e\u044e \u043d\u043e\u0440\u0443 \u0438 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u0442\u0447\u0435\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043d\u043e\u0439 \u0434\u0438\u0447\u0438\u043d\u043a\u043e\u0439, \u0430 \u0441\u0430\u043c\u0430 \u0432\u0441\u0435 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n- \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447, \u0436\u0435\u043d\u0430\u0442 \u0442\u044b \u0438\u043b\u0438 \u0445\u043e\u043b\u043e\u0441\u0442?\n- \u0425\u043e\u043b\u043e\u0441\u0442.\n- \u0418 \u044f, \u043b\u0438\u0441\u0438\u0446\u0430,  \u0434\u0435\u0432\u0438\u0446\u0430. \u0412\u043e\u0437\u044c\u043c\u0438 \u043c\u0435\u043d\u044f \u0437\u0430\u043c\u0443\u0436!\n", 
      "\n\u041a\u043e\u0442 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f, \u0438 \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u0443 \u043d\u0438\u0445 \u043f\u0438\u0440 \u0434\u0430 \u0432\u0435\u0441\u0435\u043b\u044c\u0435.\n\u041d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u043b\u0438\u0441\u0430 \u0434\u043e\u0431\u044b\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u043f\u0430\u0441\u043e\u0432, \u0430 \u043a\u043e\u0442 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0434\u043e\u043c\u0430.\n\u0411\u0435\u0433\u0430\u043b\u0430, \u0431\u0435\u0433\u0430\u043b\u0430 \u043b\u0438\u0441\u0430 \u0438 \u043f\u043e\u0439\u043c\u0430\u043b\u0430 \u0443\u0442\u043a\u0443.\n", 
      "\n\u041d\u0435\u0441\u0435\u0442 \u0434\u043e\u043c\u043e\u0439, \u0430 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0435\u0439 \u0432\u043e\u043b\u043a:\n- \u0421\u0442\u043e\u0439, \u043b\u0438\u0441\u0430! \u041e\u0442\u0434\u0430\u0439 \u0443\u0442\u043a\u0443!\n- \u041d\u0435\u0442, \u043d\u0435 \u043e\u0442\u0434\u0430\u043c!\n- \u041d\u0443, \u044f \u0441\u0430\u043c \u043e\u0442\u043d\u0438\u043c\u0443.\n- \u0410 \u044f \u0441\u043a\u0430\u0436\u0443 \u041a\u043e\u0442\u043e\u0444\u0435\u044e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0443, \u043e\u043d \u0442\u0435\u0431\u044f \u0441\u043c\u0435\u0440\u0442\u0438 \u043f\u0440\u0435\u0434\u0430\u0441\u0442!\n- \u0410 \u043a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447?\n- \u0420\u0430\u0437\u0432\u0435 \u0442\u044b \u043d\u0435 \u0441\u043b\u044b\u0445\u0430\u043b? \u041a \u043d\u0430\u043c \u0438\u0437 \u0441\u0438\u0431\u0438\u0440\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043e\u0432 \u043f\u0440\u0438\u0441\u043b\u0430\u043d \u0432\u043e\u0435\u0432\u043e\u0434\u043e\u0439 \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447! \u042f \u0440\u0430\u043d\u044c\u0448\u0435 \u0431\u044b\u043b\u0430 \u043b\u0438\u0441\u0438\u0446\u0430-\u0434\u0435\u0432\u0438\u0446\u0430, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u043e\u0435\u0432\u043e\u0434\u044b \u0436\u0435\u043d\u0430.\n- \u041d\u0435\u0442, \u043d\u0435 \u0441\u043b\u044b\u0445\u0430\u043b, \u041b\u0438\u0437\u0430\u0432\u0435\u0442\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u043d\u0430. \u0410 \u043a\u0430\u043a \u0431\u044b \u043c\u043d\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c?\n- \u0423! \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u0443 \u043c\u0435\u043d\u044f \u0442\u0430\u043a\u043e\u0439 \u0441\u0435\u0440\u0434\u0438\u0442\u044b\u0439: \u043a\u0442\u043e \u0435\u043c\u0443 \u043d\u0435 \u043f\u043e \u043d\u0440\u0430\u0432\u0443 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f, \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u044a\u0435\u0441\u0442! \u0422\u044b \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c \u0431\u0430\u0440\u0430\u043d\u0430 \u0434\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u0438 \u0435\u043c\u0443 \u043d\u0430 \u043f\u043e\u043a\u043b\u043e\u043d: \u0431\u0430\u0440\u0430\u043d\u0430-\u0442\u043e \u043f\u043e\u043b\u043e\u0436\u0438 \u043d\u0430 \u0432\u0438\u0434\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e, \u0430 \u0441\u0430\u043c \u0441\u0445\u043e\u0440\u043e\u043d\u0438\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043a\u043e\u0442 \u0442\u0435\u0431\u044f \u043d\u0435 \u0443\u0432\u0438\u0434\u0430\u043b, \u0430 \u0442\u043e, \u0431\u0440\u0430\u0442, \u0442\u0435\u0431\u0435 \u0442\u0443\u0433\u043e \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f!\n\u0412\u043e\u043b\u043a \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0437\u0430 \u0431\u0430\u0440\u0430\u043d\u043e\u043c, \u0430 \u043b\u0438\u0441\u0430  \u0434\u043e\u043c\u043e\u0439.\n", 
      "\n\u0418\u0434\u0435\u0442 \u043b\u0438\u0441\u0430, \u0438 \u043f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0441\u044f \u0435\u0439 \u043c\u0435\u0434\u0432\u0435\u0434\u044c:\n- \u0421\u0442\u043e\u0439, \u043b\u0438\u0441\u0430, \u043a\u043e\u043c\u0443 \u0443\u0442\u043a\u0443 \u043d\u0435\u0441\u0435\u0448\u044c? \u041e\u0442\u0434\u0430\u0439 \u043c\u043d\u0435!\n- \u0421\u0442\u0443\u043f\u0430\u0439-\u043a\u0430 \u0442\u044b, \u043c\u0435\u0434\u0432\u0435\u0434\u044c, \u043f\u043e\u0434\u043e\u0431\u0440\u0443-\u043f\u043e\u0437\u0434\u043e\u0440\u043e\u0432\u0443, \u0430 \u0442\u043e \u0441\u043a\u0430\u0436\u0443 \u041a\u043e\u0442\u043e\u0444\u0435\u044e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0443, \u043e\u043d \u0442\u0435\u0431\u044f \u0441\u043c\u0435\u0440\u0442\u0438 \u043f\u0440\u0435\u0434\u0430\u0441\u0442!\n- \u0410 \u043a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447?\n", 
      "\n- \u0410 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u0441\u043b\u0430\u043d \u043a \u043d\u0430\u043c \u0438\u0437 \u0441\u0438\u0431\u0438\u0440\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043e\u0432 \u0432\u043e\u0435\u0432\u043e\u0434\u043e\u044e. \u042f \u0440\u0430\u043d\u044c\u0448\u0435 \u0431\u044b\u043b\u0430 \u043b\u0438\u0441\u0438\u0446\u0430-\u0434\u0435\u0432\u0438\u0446\u0430, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u043e\u0435\u0432\u043e\u0434\u044b  \u041a\u043e\u0442\u043e\u0444\u0435\u044f \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430  \u0436\u0435\u043d\u0430.\n- \u0410 \u043d\u0435\u043b\u044c\u0437\u044f \u043b\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0435\u0433\u043e, \u041b\u0438\u0437\u0430\u0432\u0435\u0442\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u043d\u0430?\n- \u0423! \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u0443 \u043c\u0435\u043d\u044f \u0442\u0430\u043a\u043e\u0439 \u0441\u0435\u0440\u0434\u0438\u0442\u044b\u0439: \u043a\u0442\u043e \u0435\u043c\u0443 \u043d\u0435 \u043f\u0440\u0438\u0433\u043b\u044f\u043d\u0435\u0442\u0441\u044f, \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u044a\u0435\u0441\u0442. \u0422\u044b \u0441\u0442\u0443\u043f\u0430\u0439 \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c \u0431\u044b\u043a\u0430 \u0434\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u0438 \u0435\u043c\u0443 \u043d\u0430 \u043f\u043e\u043a\u043b\u043e\u043d. \u0414\u0430 \u0441\u043c\u043e\u0442\u0440\u0438, \u0431\u044b\u043a\u0430-\u0442\u043e \u043f\u043e\u043b\u043e\u0436\u0438 \u043d\u0430 \u0432\u0438\u0434\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e, \u0430 \u0441\u0430\u043c \u0441\u0445\u043e\u0440\u043e\u043d\u0438\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u0442\u0435\u0431\u044f \u043d\u0435 \u0443\u0432\u0438\u0434\u0435\u043b, \u0430 \u0442\u043e \u0442\u0435\u0431\u0435 \u0442\u0443\u0433\u043e \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f!\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u043f\u043e\u0448\u0435\u043b \u0437\u0430 \u0431\u044b\u043a\u043e\u043c, \u0430 \u043b\u0438\u0441\u0430  \u0434\u043e\u043c\u043e\u0439.\n\u0412\u043e\u0442 \u043f\u0440\u0438\u043d\u0435\u0441 \u0432\u043e\u043b\u043a \u0431\u0430\u0440\u0430\u043d\u0430, \u043e\u0431\u043e\u0434\u0440\u0430\u043b \u0448\u043a\u0443\u0440\u0443 \u0438 \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0437\u0434\u0443\u043c\u044b\u0432\u0430\u0435\u0442. \u0421\u043c\u043e\u0442\u0440\u0438\u0442  \u0438 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043b\u0435\u0437\u0435\u0442 \u0441 \u0431\u044b\u043a\u043e\u043c.\n- \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447!\n- \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u0431\u0440\u0430\u0442 \u041b\u0435\u0432\u043e\u043d! \u0427\u0442\u043e, \u043d\u0435 \u0432\u0438\u0434\u0430\u043b \u043b\u0438\u0441\u0438\u0446\u044b \u0441 \u043c\u0443\u0436\u0435\u043c?\n- \u041d\u0435\u0442, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447, \u0441\u0430\u043c \u0438\u0445 \u0434\u043e\u0436\u0438\u0434\u0430\u044e.\n- \u0410 \u0442\u044b \u0441\u0445\u043e\u0434\u0438-\u043a\u0430 \u043a \u043d\u0438\u043c, \u043f\u043e\u0437\u043e\u0432\u0438,  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0432\u043e\u043b\u043a\u0443.\n- \u041d\u0435\u0442, \u043d\u0435 \u043f\u043e\u0439\u0434\u0443, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447. \u042f \u043d\u0435\u043f\u043e\u0432\u043e\u0440\u043e\u0442\u043b\u0438\u0432, \u0442\u044b \u043b\u0443\u0447\u0448\u0435 \u0438\u0434\u0438.\n- \u041d\u0435\u0442, \u043d\u0435 \u043f\u043e\u0439\u0434\u0443, \u0431\u0440\u0430\u0442 \u041b\u0435\u0432\u043e\u043d. \u042f \u043c\u043e\u0445\u043d\u0430\u0442, \u043a\u043e\u0441\u043e\u043b\u0430\u043f, \u043a\u0443\u0434\u0430 \u043c\u043d\u0435!\n\u0412\u0434\u0440\u0443\u0433  \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c  \u0431\u0435\u0436\u0438\u0442 \u0437\u0430\u044f\u0446.\n\u0412\u043e\u043b\u043a \u0438 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043a\u0430\u043a \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u0442 \u043d\u0430 \u043d\u0435\u0433\u043e:\n- \u041f\u043e\u0434\u0438 \u0441\u044e\u0434\u0430 \u043a\u043e\u0441\u043e\u0439!\n\u0417\u0430\u044f\u0446 \u0442\u0430\u043a \u0438 \u043f\u0440\u0438\u0441\u0435\u043b, \u0443\u0448\u0438 \u043f\u043e\u0434\u0436\u0430\u043b.\n", 
      "\n- \u0422\u044b, \u0437\u0430\u044f\u0446, \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u043b\u0438\u0432 \u0438 \u043d\u0430 \u043d\u043e\u0433\u0443 \u0441\u043a\u043e\u0440: \u0441\u0431\u0435\u0433\u0430\u0439 \u043a \u043b\u0438\u0441\u0435, \u0441\u043a\u0430\u0436\u0438 \u0435\u0439, \u0447\u0442\u043e \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u041b\u0435\u0432\u043e\u043d\u043e\u043c \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0435\u043c \u0434\u0430\u0432\u043d\u043e \u0443\u0436\u0435 \u0433\u043e\u0442\u043e\u0432\u044b, \u0436\u0434\u0443\u0442 \u0442\u0435\u0431\u044f-\u0434\u0435 \u0441 \u043c\u0443\u0436\u0435\u043c, \u0441 \u041a\u043e\u0442\u043e\u0444\u0435\u0435\u043c \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0435\u043c, \u0445\u043e\u0442\u044f\u0442 \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u0442\u044c\u0441\u044f \u0431\u0430\u0440\u0430\u043d\u043e\u043c \u0434\u0430 \u0431\u044b\u043a\u043e\u043c.\n\u0417\u0430\u044f\u0446 \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u043a \u043b\u0438\u0441\u0435 \u0432\u043e \u0432\u0441\u044e \u043f\u0440\u044b\u0442\u044c. \u0410 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0438 \u0432\u043e\u043b\u043a \u0441\u0442\u0430\u043b\u0438 \u0434\u0443\u043c\u0430\u0442\u044c, \u0433\u0434\u0435 \u0431\u044b \u0438\u043c \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f.\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u042f \u043f\u043e\u043b\u0435\u0437\u0443 \u043d\u0430 \u0441\u043e\u0441\u043d\u0443.\n\u0410 \u0432\u043e\u043b\u043a \u0435\u043c\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u0410 \u044f \u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u0443\u0441\u044c? \u0412\u0435\u0434\u044c \u044f \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e \u043d\u0435 \u0432\u0437\u0431\u0435\u0440\u0443\u0441\u044c. \u0421\u0445\u043e\u0440\u043e\u043d\u0438 \u043c\u0435\u043d\u044f \u043a\u0443\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c.\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0432\u043e\u043b\u043a\u0430 \u0432 \u043a\u0443\u0441\u0442\u0430\u0445, \u0437\u0430\u0432\u0430\u043b\u0438\u043b \u0441\u0443\u0445\u0438\u043c\u0438 \u043b\u0438\u0441\u0442\u044c\u044f\u043c\u0438, \u0430 \u0441\u0430\u043c \u0432\u043b\u0435\u0437 \u043d\u0430 \u0441\u043e\u0441\u043d\u0443, \u043d\u0430 \u0441\u0430\u043c\u0443\u044e \u043c\u0430\u043a\u0443\u0448\u043a\u0443, \u0438 \u043f\u043e\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u0435\u0442, \u043d\u0435 \u0438\u0434\u0435\u0442 \u043b\u0438 \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u0441 \u043b\u0438\u0441\u043e\u0439.\n\u0417\u0430\u044f\u0446 \u043c\u0435\u0436 \u0442\u0435\u043c \u043f\u0440\u0438\u0431\u0435\u0436\u0430\u043b \u043a \u043b\u0438\u0441\u0438\u0446\u044b\u043d\u043e\u0439 \u043d\u043e\u0440\u0435:\n- \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u0441 \u0432\u043e\u043b\u043a\u043e\u043c \u041b\u0435\u0432\u043e\u043d\u043e\u043c \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0435\u043c \u043f\u0440\u0438\u0441\u043b\u0430\u043b\u0438 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u043e\u043d\u0438 \u0434\u0430\u0432\u043d\u043e \u0436\u0434\u0443\u0442 \u0442\u0435\u0431\u044f \u0441 \u043c\u0443\u0436\u0435\u043c, \u0445\u043e\u0442\u044f\u0442 \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u0442\u044c\u0441\u044f \u0432\u0430\u043c \u0431\u044b\u043a\u043e\u043c \u0434\u0430 \u0431\u0430\u0440\u0430\u043d\u043e\u043c.\n- \u0421\u0442\u0443\u043f\u0430\u0439, \u043a\u043e\u0441\u043e\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u0431\u0443\u0434\u0435\u043c.\n\u0412\u043e\u0442 \u0438 \u043f\u043e\u0448\u043b\u0438 \u043a\u043e\u0442 \u0441 \u043b\u0438\u0441\u043e\u044e.\n", 
      "\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0443\u0432\u0438\u0434\u0435\u043b \u0438\u0445 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0432\u043e\u043b\u043a\u0443:\n- \u041a\u0430\u043a\u043e\u0439 \u0436\u0435 \u0432\u043e\u0435\u0432\u043e\u0434\u0430-\u0442\u043e \u041a\u043e\u0442\u043e\u0444\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439!\n\u041a\u043e\u0442 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043a\u0438\u043d\u0443\u043b\u0441\u044f \u043d\u0430 \u0431\u044b\u043a\u0430, \u0448\u0435\u0440\u0441\u0442\u044c \u0432\u0437\u044a\u0435\u0440\u043e\u0448\u0438\u043b, \u043d\u0430\u0447\u0430\u043b \u0440\u0432\u0430\u0442\u044c \u043c\u044f\u0441\u043e \u0438 \u0437\u0443\u0431\u0430\u043c\u0438 \u0438 \u043b\u0430\u043f\u0430\u043c\u0438, \u0430 \u0441\u0430\u043c \u043c\u0443\u0440\u0447\u0438\u0442, \u0431\u0443\u0434\u0442\u043e \u0441\u0435\u0440\u0434\u0438\u0442\u0441\u044f:\n- \u041c\u0430\u0443, \u043c\u0430\u0443!..\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u043e\u043f\u044f\u0442\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0432\u043e\u043b\u043a\u0443:\n- \u041d\u0435\u0432\u0435\u043b\u0438\u043a, \u0434\u0430 \u043f\u0440\u043e\u0436\u043e\u0440\u043b\u0438\u0432! \u041d\u0430\u043c \u0447\u0435\u0442\u0432\u0435\u0440\u044b\u043c \u043d\u0435 \u0441\u044a\u0435\u0441\u0442\u044c, \u0430 \u0435\u043c\u0443 \u043e\u0434\u043d\u043e\u043c\u0443 \u043c\u0430\u043b\u043e. \u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u043e\u043d \u0438 \u0434\u043e \u043d\u0430\u0441 \u0434\u043e\u0431\u0435\u0440\u0435\u0442\u0441\u044f!\n\u0417\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0438 \u0432\u043e\u043b\u043a\u0443 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u041a\u043e\u0442\u043e\u0444\u0435\u044f \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447\u0430, \u0434\u0430 \u0441\u043a\u0432\u043e\u0437\u044c \u043b\u0438\u0441\u0442\u044c\u044f \u043d\u0435 \u0432\u0438\u0434\u0430\u0442\u044c. \u0418 \u043d\u0430\u0447\u0430\u043b \u0432\u043e\u043b\u043a \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u0440\u0430\u0437\u0433\u0440\u0435\u0431\u0430\u0442\u044c \u043b\u0438\u0441\u0442\u044c\u044f. \u041a\u043e\u0442 \u0443\u0441\u043b\u044b\u0445\u0430\u043b, \u0447\u0442\u043e \u043b\u0438\u0441\u0442\u044c\u044f \u0448\u0435\u0432\u0435\u043b\u044f\u0442\u0441\u044f, \u043f\u043e\u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u044d\u0442\u043e \u043c\u044b\u0448\u044c, \u0434\u0430 \u043a\u0430\u043a \u043a\u0438\u043d\u0435\u0442\u0441\u044f  \u0438 \u043f\u0440\u044f\u043c\u043e \u0432\u043e\u043b\u043a\u0443 \u0432 \u043c\u043e\u0440\u0434\u0443 \u0432\u0446\u0435\u043f\u0438\u043b\u0441\u044f \u043a\u043e\u0433\u0442\u044f\u043c\u0438.\n\u0412\u043e\u043b\u043a \u043f\u0435\u0440\u0435\u043f\u0443\u0433\u0430\u043b\u0441\u044f, \u0432\u0441\u043a\u043e\u0447\u0438\u043b \u0438 \u0434\u0430\u0432\u0430\u0439 \u0443\u0442\u0435\u043a\u0430\u0442\u044c.\n", 
      "\n\u0410 \u043a\u043e\u0442 \u0441\u0430\u043c \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u0438 \u043f\u043e\u043b\u0435\u0437 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e, \u0433\u0434\u0435 \u0441\u0438\u0434\u0435\u043b \u043c\u0435\u0434\u0432\u0435\u0434\u044c.\n\u041d\u0443,  \u0434\u0443\u043c\u0430\u0435\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c,  \u0443\u0432\u0438\u0434\u0435\u043b \u043e\u043d \u043c\u0435\u043d\u044f!\n\u0421\u043b\u0435\u0437\u0430\u0442\u044c-\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435\u043a\u043e\u0433\u0434\u0430, \u0432\u043e\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043a\u0430\u043a \u0448\u043c\u044f\u043a\u043d\u0435\u0442\u0441\u044f \u0441 \u0434\u0435\u0440\u0435\u0432\u0430 \u043e\u0431\u0437\u0435\u043c\u044c, \u0432\u0441\u0435 \u043f\u0435\u0447\u0435\u043d\u043a\u0438 \u043e\u0442\u0431\u0438\u043b, \u0432\u0441\u043a\u043e\u0447\u0438\u043b  \u0434\u0430 \u043d\u0430\u0443\u0442\u0435\u043a.\n\u0410 \u043b\u0438\u0441\u0438\u0446\u0430 \u0432\u0441\u043b\u0435\u0434 \u043a\u0440\u0438\u0447\u0438\u0442:\n- \u0411\u0435\u0433\u0438\u0442\u0435, \u0431\u0435\u0433\u0438\u0442\u0435, \u043a\u0430\u043a \u0431\u044b \u043e\u043d \u0432\u0430\u0441 \u043d\u0435 \u0437\u0430\u0434\u0440\u0430\u043b!..\n\u0421 \u0442\u043e\u0439 \u043f\u043e\u0440\u044b \u0432\u0441\u0435 \u0437\u0432\u0435\u0440\u0438 \u0441\u0442\u0430\u043b\u0438 \u043a\u043e\u0442\u0430 \u0431\u043e\u044f\u0442\u044c\u0441\u044f. \u0410 \u043a\u043e\u0442 \u0441 \u043b\u0438\u0441\u043e\u0439 \u0437\u0430\u043f\u0430\u0441\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0441\u044e \u0437\u0438\u043c\u0443 \u043c\u044f\u0441\u043e\u043c \u0438 \u0441\u0442\u0430\u043b\u0438 \u0436\u0438\u0442\u044c \u0434\u0430 \u043f\u043e\u0436\u0438\u0432\u0430\u0442\u044c. \u0418 \u0442\u0435\u043f\u0435\u0440\u044c \u0436\u0438\u0432\u0443\u0442.\n\r\n\t"
    ], 
    "title": "\u041a\u043e\u0442 \u0438 \u043b\u0438\u0441\u0430 ", 
    "url": "http://audioskazki.net/archives/564"
  }
}
