{
  "skazka": {
    "first_img": "/static/first_image/y-straha-glaza-veliki.png", 
    "id": 113, 
    "image": [
      "../../static/skazki_image/y-straha-glaza-veliki/0.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/1.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/2.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/3.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/4.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/5.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/6.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/7.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/8.jpg", 
      "../../static/skazki_image/y-straha-glaza-veliki/9.jpg"
    ], 
    "name": "y-straha-glaza-veliki", 
    "page": 8, 
    "page_another": 5, 
    "page_baby": 6, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0416\n\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0430-\u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430, \u0432\u043d\u0443\u0447\u043a\u0430-\u0445\u043e\u0445\u043e\u0442\u0443\u0448\u043a\u0430, \u043a\u0443\u0440\u043e\u0447\u043a\u0430-\u043a\u043b\u043e\u0445\u0442\u0443\u0448\u043a\u0430 \u0438 \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430.\n\u041a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0445\u043e\u0434\u0438\u043b\u0438 \u043e\u043d\u0438 \u0437\u0430 \u0432\u043e\u0434\u043e\u0439. \u0423 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u0431\u044b\u043b\u0438 \u0432\u0435\u0434\u0440\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0435, \u0443 \u0432\u043d\u0443\u0447\u043a\u0438 \u2014 \u043f\u043e\u043c\u0435\u043d\u044c\u0448\u0435, \u0443 \u043a\u0443\u0440\u043e\u0447\u043a\u0438 \u2014 \u0441 \u043e\u0433\u0443\u0440\u0447\u0438\u043a, \u0443 \u043c\u044b\u0448\u043a\u0438 \u2014 \u0441 \u043d\u0430\u043f\u0435\u0440\u0441\u0442\u043e\u0447\u0435\u043a.\n\n\u0411\u0430\u0431\u0443\u0448\u043a\u0430 \u0431\u0440\u0430\u043b\u0430 \u0432\u043e\u0434\u0443 \u0438\u0437 \u043a\u043e\u043b\u043e\u0434\u0446\u0430, \u0432\u043d\u0443\u0447\u043a\u0430 \u2014 \u0438\u0437 \u043a\u043e\u043b\u043e\u0434\u044b, \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u2014 \u0438\u0437 \u043b\u0443\u0436\u0438\u0446\u044b, \u0430 \u043c\u044b\u0448\u043a\u0430 \u2014 \u0438\u0437 \u0441\u043b\u0435\u0434\u0430 \u043e\u0442 \u043f\u043e\u0440\u043e\u0441\u044f\u0447\u044c\u0435\u0433\u043e \u043a\u043e\u043f\u044b\u0442\u0446\u0430.\n", 
      "\n\u041d\u0430\u0437\u0430\u0434 \u0438\u0434\u0443\u0442, \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u0432\u043e\u0434\u0430 \u0442\u0440\u0451-\u0451-\u0445, \u043f\u043b\u0451-\u0451-\u0445! \u0423 \u0432\u043d\u0443\u0447\u043a\u0438 \u2014 \u0442\u0440\u0451\u0445! \u043f\u043b\u0451\u0445! \u0423 \u043a\u0443\u0440\u043e\u0447\u043a\u0438 \u2014 \u0442\u0440\u0451\u0445-\u0442\u0440\u0451\u0445! \u043f\u043b\u0451\u0445-\u043f\u043b\u0451\u0445! \u0423 \u043c\u044b\u0448\u043a\u0438 \u2014 \u0442\u0440\u0451\u0445-\u0442\u0440\u0451\u0445-\u0442\u0440\u0451\u0445! \u043f\u043b\u0451\u0445-\u043f\u043b\u0451\u0445-\u043f\u043b\u0451\u0445!\n\u0412\u043e\u0442 \u0440\u0430\u0437 \u043d\u0430\u0448\u0438 \u0432\u043e\u0434\u043e\u043d\u043e\u0441\u044b \u043f\u043e\u0448\u043b\u0438 \u0437\u0430 \u0432\u043e\u0434\u043e\u0439. \u0412\u043e\u0434\u044b \u043d\u0430\u0431\u0440\u0430\u043b\u0438, \u0438\u0434\u0443\u0442 \u0434\u043e\u043c\u043e\u0439 \u0447\u0435\u0440\u0435\u0437 \u043e\u0433\u043e\u0440\u043e\u0434.\n\u0410 \u0432 \u043e\u0433\u043e\u0440\u043e\u0434\u0435 \u044f\u0431\u043b\u043e\u043d\u044c\u043a\u0430 \u0440\u043e\u0441\u043b\u0430, \u0438 \u043d\u0430 \u043d\u0435\u0439 \u044f\u0431\u043b\u043e\u043a\u0438 \u0432\u0438\u0441\u0435\u043b\u0438. \u0410 \u043f\u043e\u0434 \u044f\u0431\u043b\u043e\u043d\u044c\u043a\u043e\u0439 \u0437\u0430\u0439\u043a\u0430 \u0441\u0438\u0434\u0435\u043b. \u041d\u0430\u043b\u0435\u0442\u0435\u043b \u043d\u0430 \u044f\u0431\u043b\u043e\u043d\u044c\u043a\u0443 \u0432\u0435\u0442\u0435\u0440\u043e\u043a, \u044f\u0431\u043b\u043e\u043d\u044c\u043a\u0443 \u043a\u0430\u0447\u043d\u0443\u043b, \u044f\u0431\u043b\u043e\u0447\u043a\u043e \u0445\u043b\u043e\u043f \u2014 \u0438 \u0437\u0430\u0439\u043a\u0435 \u0432 \u043b\u043e\u0431!\n\u041f\u0440\u044b\u0433\u043d\u0443\u043b \u0437\u0430\u0439\u043a\u0430, \u0434\u0430 \u043f\u0440\u044f\u043c\u043e \u043d\u0430\u0448\u0438\u043c \u0432\u043e\u0434\u043e\u043d\u043e\u0441\u0430\u043c \u043f\u043e\u0434 \u043d\u043e\u0433\u0438.\n\u0418\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c \u043e\u043d\u0438, \u0432\u0435\u0434\u0440\u0430 \u043f\u043e\u0431\u0440\u043e\u0441\u0430\u043b\u0438 \u0438 \u0434\u043e\u043c\u043e\u0439 \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0438.\n", 
      "\n\u0411\u0430\u0431\u0443\u0448\u043a\u0430 \u043d\u0430 \u043b\u0430\u0432\u043a\u0443 \u0443\u043f\u0430\u043b\u0430, \u0432\u043d\u0443\u0447\u043a\u0430 \u0437\u0430 \u0431\u0430\u0431\u043a\u0443 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0430\u0441\u044c, \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043d\u0430 \u043f\u0435\u0447\u043a\u0443 \u0432\u0437\u043b\u0435\u0442\u0435\u043b\u0430, \u0430 \u043c\u044b\u0448\u043a\u0430 \u043f\u043e\u0434 \u043f\u0435\u0447\u043a\u0443 \u0441\u0445\u043e\u0440\u043e\u043d\u0438\u043b\u0430\u0441\u044c.\n", 
      "\n\u0411\u0430\u0431\u043a\u0430 \u043e\u0445\u0430\u0435\u0442:\n\u2014 \u041e\u0445! \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0449\u0435 \u043c\u0435\u043d\u044f \u0447\u0443\u0442\u044c \u043d\u0435 \u0437\u0430\u0434\u0430\u0432\u0438\u043b!\n", 
      "\n\u0412\u043d\u0443\u0447\u043a\u0430 \u043f\u043b\u0430\u0447\u0435\u0442:\n\u2014 \u0411\u0430\u0431\u0443\u0448\u043a\u0430, \u0432\u043e\u043b\u043a-\u0442\u043e \u043a\u0430\u043a\u043e\u0439 \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u043d\u0430 \u043c\u0435\u043d\u044f \u043d\u0430\u0441\u043a\u043e\u0447\u0438\u043b!\n", 
      "\n\u041a\u0443\u0440\u043e\u0447\u043a\u0430 \u043d\u0430 \u043f\u0435\u0447\u043a\u0435 \u043a\u0443\u0434\u0430\u0445\u0447\u0435\u0442:\n\u2014 \u041a\u043e-\u043a\u043e-\u043a\u043e! \u041b\u0438\u0441\u0430 \u0432\u0435\u0434\u044c \u043a\u043e \u043c\u043d\u0435 \u043f\u043e\u0434\u043a\u0440\u0430\u043b\u0430\u0441\u044c, \u0447\u0443\u0442\u044c \u043d\u0435 \u0441\u0446\u0430\u043f\u0430\u043b\u0430!\n", 
      "\n\u0410 \u043c\u044b\u0448\u043a\u0430 \u0438\u0437-\u043f\u043e\u0434 \u043f\u0435\u0447\u043a\u0438 \u043f\u0438\u0449\u0438\u0442:\n\u2014 \u041a\u043e\u0442\u0438\u0449\u0435-\u0442\u043e \u043a\u0430\u043a\u043e\u0439 \u0443\u0441\u0430\u0442\u044b\u0439! \u0412\u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0443 \u044f \u043d\u0430\u0442\u0435\u0440\u043f\u0435\u043b\u0430\u0441\u044c!\n", 
      "\n\u0410 \u0437\u0430\u0439\u043a\u0430 \u0432 \u043b\u0435\u0441 \u043f\u0440\u0438\u0431\u0435\u0436\u0430\u043b, \u043f\u043e\u0434 \u043a\u0443\u0441\u0442\u0438\u043a \u043b\u0435\u0433 \u0438 \u0434\u0443\u043c\u0430\u0435\u0442:\n\u00ab\u0412\u043e\u0442 \u0441\u0442\u0440\u0430\u0441\u0442\u0438-\u0442\u043e! \u0427\u0435\u0442\u044b\u0440\u0435 \u043e\u0445\u043e\u0442\u043d\u0438\u043a\u0430 \u0437\u0430 \u043c\u043d\u043e\u0439 \u0433\u043d\u0430\u043b\u0438\u0441\u044c, \u0438 \u0432\u0441\u0435 \u0441 \u0441\u043e\u0431\u0430\u043a\u0430\u043c\u0438; \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u043d\u044f \u043d\u043e\u0433\u0438 \u0443\u043d\u0435\u0441\u043b\u0438!\u00bb\n", 
      "\n\u0412\u0435\u0440\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442: \u00ab\u0423 \u0441\u0442\u0440\u0430\u0445\u0430 \u0433\u043b\u0430\u0437\u0430 \u0432\u0435\u043b\u0438\u043a\u0438: \u0447\u0435\u0433\u043e \u043d\u0435\u0442, \u0438 \u0442\u043e \u0432\u0438\u0434\u044f\u0442\u00bb.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0423 \u0441\u0442\u0440\u0430\u0445\u0430 \u0433\u043b\u0430\u0437\u0430 \u0432\u0435\u043b\u0438\u043a\u0438 ", 
    "url": "http://audioskazki.net/archives/383"
  }
}
