{
  "skazka": {
    "first_img": "/static/first_image/lisa-i-zhyravl.jpg", 
    "id": 134, 
    "image": [
      "../../static/skazki_image/lisa-i-zhyravl/0.jpg", 
      "../../static/skazki_image/lisa-i-zhyravl/1.jpg", 
      "../../static/skazki_image/lisa-i-zhyravl/2.jpg", 
      "../../static/skazki_image/lisa-i-zhyravl/3.jpg", 
      "../../static/skazki_image/lisa-i-zhyravl/4.jpg"
    ], 
    "name": "lisa-i-zhyravl", 
    "page": 9, 
    "page_another": 6, 
    "page_baby": 7, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u041b\n\n\n\u0438\u0441\u0430 \u0441 \u0436\u0443\u0440\u0430\u0432\u043b\u0435\u043c \u043f\u043e\u0434\u0440\u0443\u0436\u0438\u043b\u0438\u0441\u044c. \u0412\u043e\u0442 \u0432\u0437\u0434\u0443\u043c\u0430\u043b\u0430 \u043b\u0438\u0441\u0430 \u0443\u0433\u043e\u0441\u0442\u0438\u0442\u044c \u0436\u0443\u0440\u0430\u0432\u043b\u044f, \u043f\u043e\u0448\u043b\u0430 \u0437\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u043a \u0441\u0435\u0431\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438:\n- \u041f\u0440\u0438\u0445\u043e\u0434\u0438, \u043a\u0443\u043c\u0430\u043d\u0435\u043a, \u043f\u0440\u0438\u0445\u043e\u0434\u0438, \u0434\u043e\u0440\u043e\u0433\u043e\u0439! \u0423\u0436 \u044f \u0442\u0435\u0431\u044f \u0443\u0433\u043e\u0449\u0443.", 
      "\n\u041f\u043e\u0448\u0435\u043b \u0436\u0443\u0440\u0430\u0432\u043b\u044c \u043d\u0430 \u0437\u0432\u0430\u043d\u044b\u0439 \u043f\u0438\u0440. \u0410 \u043b\u0438\u0441\u0430 \u043d\u0430\u0432\u0430\u0440\u0438\u043b\u0430 \u043c\u0430\u043d\u043d\u043e\u0439 \u043a\u0430\u0448\u0438 \u0438 \u0440\u0430\u0437\u043c\u0430\u0437\u0430\u043b\u0430 \u043f\u043e \u0442\u0430\u0440\u0435\u043b\u043a\u0435. \u041f\u043e\u0434\u0430\u043b\u0430 \u0438 \u043f\u043e\u0442\u0447\u0435\u0432\u0430\u0435\u0442:\n- \u041f\u043e\u043a\u0443\u0448\u0430\u0439, \u0433\u043e\u043b\u0443\u0431\u0447\u0438\u043a-\u043a\u0443\u043c\u0430\u043d\u0435\u043a,  \u0441\u0430\u043c\u0430 \u0441\u0442\u0440\u044f\u043f\u0430\u043b\u0430.\n\u0416\u0443\u0440\u0430\u0432\u043b\u044c \u0441\u0442\u0443\u043a-\u0441\u0442\u0443\u043a \u043d\u043e\u0441\u043e\u043c \u043f\u043e \u0442\u0430\u0440\u0435\u043b\u043a\u0435, \u0441\u0442\u0443\u0447\u0430\u043b, \u0441\u0442\u0443\u0447\u0430\u043b  \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442! \u0410 \u043b\u0438\u0441\u0438\u0446\u0430 \u043b\u0438\u0436\u0435\u0442 \u0441\u0435\u0431\u0435 \u0434\u0430 \u043b\u0438\u0436\u0435\u0442 \u043a\u0430\u0448\u0443, \u0442\u0430\u043a \u0432\u0441\u0435 \u0441\u0430\u043c\u0430 \u0438 \u0441\u044a\u0435\u043b\u0430.\n", 
      "\n\u041a\u0430\u0448\u0443 \u0441\u044a\u0435\u043b\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u041d\u0435 \u043e\u0431\u0435\u0441\u0441\u0443\u0434\u044c, \u043a\u0443\u043c\u0430\u043d\u0435\u043a! \u0411\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0442\u0447\u0435\u0432\u0430\u0442\u044c \u043d\u0435\u0447\u0435\u043c.\n\u0416\u0443\u0440\u0430\u0432\u043b\u044c \u0435\u0439 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n- \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u043a\u0443\u043c\u0430, \u0438 \u043d\u0430 \u044d\u0442\u043e\u043c. \u041f\u0440\u0438\u0445\u043e\u0434\u0438 \u043a\u043e \u043c\u043d\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438.\n\u041d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043b\u0438\u0441\u0430 \u043a \u0436\u0443\u0440\u0430\u0432\u043b\u044e, \u0430 \u043e\u043d \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043e\u043a\u0440\u043e\u0448\u043a\u0443, \u043d\u0430\u043a\u043b\u0430\u043b \u0432 \u043a\u0443\u0432\u0448\u0438\u043d \u0441 \u0443\u0437\u043a\u0438\u043c \u0433\u043e\u0440\u043b\u044b\u0448\u043a\u043e\u043c, \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043d\u0430 \u0441\u0442\u043e\u043b \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u041a\u0443\u0448\u0430\u0439, \u043a\u0443\u043c\u0443\u0448\u043a\u0430. \u041f\u0440\u0430\u0432\u043e, \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0447\u0435\u043c \u043f\u043e\u0442\u0447\u0435\u0432\u0430\u0442\u044c.\n", 
      "\n\u041b\u0438\u0441\u0430 \u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u0435\u0440\u0442\u0435\u0442\u044c\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043a\u0443\u0432\u0448\u0438\u043d\u0430. \u0418 \u0442\u0430\u043a \u0437\u0430\u0439\u0434\u0435\u0442, \u0438 \u044d\u0442\u0430\u043a, \u0438 \u043b\u0438\u0437\u043d\u0435\u0442 \u0435\u0433\u043e, \u0438 \u043f\u043e\u043d\u044e\u0445\u0430\u0435\u0442-\u0442\u043e  \u043d\u0438\u043a\u0430\u043a \u0434\u043e\u0441\u0442\u0430\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442: \u043d\u0435 \u043b\u0435\u0437\u0435\u0442 \u0433\u043e\u043b\u043e\u0432\u0430 \u0432 \u043a\u0443\u0432\u0448\u0438\u043d.\n\u0410 \u0436\u0443\u0440\u0430\u0432\u043b\u044c \u043a\u043b\u044e\u0435\u0442 \u0441\u0435\u0431\u0435 \u0434\u0430 \u043a\u043b\u044e\u0435\u0442, \u043f\u043e\u043a\u0430 \u0432\u0441\u0435 \u043d\u0435 \u0441\u044a\u0435\u043b.\n- \u041d\u0443, \u043d\u0435 \u043e\u0431\u0435\u0441\u0441\u0443\u0434\u044c, \u043a\u0443\u043c\u0430! \u0411\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0447\u0435\u043c \u0443\u0433\u043e\u0449\u0430\u0442\u044c.\n\u0412\u0437\u044f\u043b\u0430 \u043b\u0438\u0441\u0443 \u0434\u043e\u0441\u0430\u0434\u0430. \u0414\u0443\u043c\u0430\u043b\u0430, \u0447\u0442\u043e \u043d\u0430\u0435\u0441\u0442\u0441\u044f \u043d\u0430 \u0446\u0435\u043b\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e, \u0430 \u0434\u043e\u043c\u043e\u0439 \u043f\u043e\u0448\u043b\u0430  \u043d\u0435\u0441\u043e\u043b\u043e\u043d\u043e \u0445\u043b\u0435\u0431\u0430\u043b\u0430. \u041a\u0430\u043a \u0430\u0443\u043a\u043d\u0443\u043b\u043e\u0441\u044c, \u0442\u0430\u043a \u0438 \u043e\u0442\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u043e\u0441\u044c.\n\u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u0438 \u0434\u0440\u0443\u0436\u0431\u0430 \u0443 \u043b\u0438\u0441\u044b \u0441 \u0436\u0443\u0440\u0430\u0432\u043b\u0435\u043c \u0432\u0440\u043e\u0437\u044c.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041b\u0438\u0441\u0430 \u0438 \u0436\u0443\u0440\u0430\u0432\u043b\u044c ", 
    "url": "http://audioskazki.net/archives/270"
  }
}
