{
  "skazka": {
    "first_img": "/static/first_image/serko.jpg", 
    "id": 83, 
    "image": [
      "../../static/skazki_image/serko/0.jpg", 
      "../../static/skazki_image/serko/1.jpg", 
      "../../static/skazki_image/serko/2.jpg", 
      "../../static/skazki_image/serko/3.jpg", 
      "../../static/skazki_image/serko/4.jpg"
    ], 
    "name": "serko", 
    "page": 6, 
    "page_another": 4, 
    "page_baby": 5, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b \u0443 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043f\u0451\u0441 \u0421\u0435\u0440\u043a\u043e, \u0441\u0442\u0430\u0440\u044b\u0439-\u043f\u0440\u0435\u0441\u0442\u0430\u0440\u044b\u0439. \u0412\u0437\u044f\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0434\u0430 \u0438 \u043f\u0440\u043e\u0433\u043d\u0430\u043b \u0435\u0433\u043e \u0441\u043e \u0434\u0432\u043e\u0440\u0430. \u0411\u0440\u043e\u0434\u0438\u0442 \u0421\u0435\u0440\u043a\u043e \u043f\u043e \u043f\u043e\u043b\u044e, \u0438 \u0442\u0430\u043a \u0435\u043c\u0443 \u0433\u043e\u0440\u044c\u043a\u043e! \u00ab\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0445\u043e\u0437\u044f\u0438\u043d\u0443 \u0441\u043b\u0443\u0436\u0438\u043b, \u0434\u043e\u0431\u0440\u043e \u0435\u0433\u043e \u0441\u0442\u0435\u0440\u0451\u0433, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u0438 \u043b\u0435\u0442 \u043e\u043d \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043a\u0443\u0441\u043e\u043a \u0445\u043b\u0435\u0431\u0430 \u0436\u0430\u043b\u0435\u0435\u0442 \u0438 \u0441\u043e \u0434\u0432\u043e\u0440\u0430 \u043f\u0440\u043e\u0433\u043d\u0430\u043b\u00bb. \u0411\u0440\u043e\u0434\u0438\u0442 \u043e\u043d \u0442\u0430\u043a, \u0434\u0443\u043c\u0430\u0435\u0442 \u0421\u043c\u043e\u0442\u0440\u0438\u0442 \u2014 \u0432\u043e\u043b\u043a \u0438\u0434\u0451\u0442. \u041f\u043e\u0440\u0430\u0432\u043d\u044f\u043b\u0441\u044f \u0441 \u043d\u0438\u043c \u2014 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014 \u0427\u0435\u0433\u043e \u0442\u044b \u0442\u0443\u0442 \u0431\u0440\u043e\u0434\u0438\u0448\u044c?\n\u0421\u0435\u0440\u043a\u043e \u0435\u043c\u0443 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n\u2014 \u0414\u0430 \u043f\u0440\u043e\u0433\u043d\u0430\u043b \u043c\u0435\u043d\u044f \u0445\u043e\u0437\u044f\u0438\u043d, \u0432\u043e\u0442 \u0438 \u0431\u0440\u043e\u0436\u0443.\n", 
      "\n\u0410 \u0432\u043e\u043b\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0437\u044f\u0438\u043d \u043e\u043f\u044f\u0442\u044c \u0432\u0437\u044f\u043b \u0442\u0435\u0431\u044f \u043a \u0441\u0435\u0431\u0435?\n\u0421\u0435\u0440\u043a\u043e \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0441\u044f:\n\u2014 \u0421\u0434\u0435\u043b\u0430\u0439, \u0433\u043e\u043b\u0443\u0431\u0447\u0438\u043a! \u042f \u0443\u0436 \u0442\u0435\u0431\u044f \u043e\u0442\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e.\n\u0412\u043e\u043b\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041d\u0443, \u0441\u043b\u0443\u0448\u0430\u0439. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0432\u043e\u0438 \u0445\u043e\u0437\u044f\u0435\u0432\u0430 \u0432\u044b\u0439\u0434\u0443\u0442 \u0436\u0430\u0442\u044c \u0438 \u0445\u043e\u0437\u044f\u0439\u043a\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442 \u0440\u0435\u0431\u0451\u043d\u043e\u0447\u043a\u0430 \u043f\u043e\u0434 \u043a\u0443\u0441\u0442\u043e\u043c, \u0442\u044b \u0445\u043e\u0434\u0438 \u0431\u043b\u0438\u0437\u043a\u043e \u043e\u0442 \u0442\u043e\u0433\u043e \u043c\u0435\u0441\u0442\u0430, \u0447\u0442\u043e\u0431\u044b \u044f \u0437\u043d\u0430\u043b, \u0433\u0434\u0435 \u043e\u043d\u043e. \u042f \u0441\u0445\u0432\u0430\u0447\u0443 \u0440\u0435\u0431\u0451\u043d\u043a\u0430, \u0430 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043e\u0442\u043d\u0438\u043c\u0430\u0442\u044c \u0435\u0433\u043e \u0443 \u043c\u0435\u043d\u044f. \u0422\u043e\u0433\u0434\u0430 \u044f \u0431\u0443\u0434\u0442\u043e \u0431\u044b \u0438\u0441\u043f\u0443\u0433\u0430\u044e\u0441\u044c \u0438 \u0431\u0440\u043e\u0448\u0443 \u0440\u0435\u0431\u0451\u043d\u043a\u0430.\n\u0412\u043e\u0442 \u0432\u044b\u0448\u043b\u0438 \u0445\u043e\u0437\u044f\u0435\u0432\u0430 \u0432 \u043f\u043e\u043b\u0435 \u0436\u0430\u0442\u044c. \u0425\u043e\u0437\u044f\u0439\u043a\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u043b\u0430 \u0440\u0435\u0431\u0451\u00ad\u043d\u043e\u0447\u043a\u0430 \u043f\u043e\u0434 \u043a\u0443\u0441\u0442, \u0430 \u0441\u0430\u043c\u0430 \u0436\u043d\u0451\u0442 \u2014 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0447\u0443\u0435\u0442. \u041e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c \u2014 \u0432\u043e\u043b\u043a. \u0421\u0445\u0432\u0430\u0442\u0438\u043b \u043e\u043d \u0440\u0435\u0431\u0451\u043d\u043a\u0430 \u0438 \u0442\u0430\u0449\u0438\u0442 \u043f\u043e\u043b\u0435\u043c.\n\u0421\u0435\u0440\u043a\u043e \u0431\u0435\u0436\u0438\u0442 \u0437\u0430 \u0432\u043e\u043b\u043a\u043e\u043c, \u0434\u043e\u0433\u043e\u043d\u044f\u0435\u0442 \u0435\u0433\u043e, \u0430 \u0445\u043e\u0437\u044f\u0438\u043d \u043a\u0440\u0438\u0447\u0438\u0442 \u043d\u0435 \u0441\u0432\u043e\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n\u2014 \u042d\u0433\u0435-\u0433\u0435\u0439, \u0421\u0435\u0440\u043a\u043e!\n", 
      "\n\u0421\u0435\u0440\u043a\u043e \u0434\u043e\u0433\u043d\u0430\u043b \u0432\u043e\u043b\u043a\u0430, \u043e\u0442\u043d\u044f\u043b \u0440\u0435\u0431\u0451\u043d\u043a\u0430, \u043f\u0440\u0438\u043d\u0451\u0441 \u0435\u0433\u043e \u0438 \u043f\u043e\u043b\u043e\u00ad\u0436\u0438\u043b \u043f\u0435\u0440\u0435\u0434 \u0445\u043e\u0437\u044f\u0438\u043d\u043e\u043c. \u0422\u043e\u0433\u0434\u0430 \u0445\u043e\u0437\u044f\u0438\u043d \u0432\u044b\u043d\u0443\u043b \u0438\u0437 \u043c\u0435\u0448\u043a\u0430 \u0445\u043b\u0435\u0431 \u0438 \u043a\u0443\u0441\u043e\u043a \u0441\u0430\u043b\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0415\u0448\u044c, \u0421\u0435\u0440\u043a\u043e! \u042d\u0442\u043e \u0442\u0435\u0431\u0435 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043c\u043e\u0451 \u0434\u0438\u0442\u0451 \u0441\u043f\u0430\u0441!\n\u0412\u043e\u0442 \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u0438\u0434\u0443\u0442 \u0441 \u043f\u043e\u043b\u044f, \u0431\u0435\u0440\u0443\u0442 \u0438 \u0421\u0435\u0440\u043a\u043e. \u041f\u0440\u0438\u0448\u043b\u0438 \u0434\u043e\u043c\u043e\u0439, \u0445\u043e\u0437\u044f\u0438\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0412\u0430\u0440\u0438, \u0436\u0435\u043d\u0430, \u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435 \u0433\u0430\u043b\u0443\u0448\u0435\u043a \u0434\u0430 \u0441\u0430\u043b\u0430 \u043d\u0435 \u0436\u0430\u043b\u0435\u0439!\n\u041d\u0443, \u0433\u0430\u043b\u0443\u0448\u043a\u0438 \u0441\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c. \u0425\u043e\u0437\u044f\u0438\u043d \u0441\u0430\u0436\u0430\u0435\u0442 \u0421\u0435\u0440\u043a\u043e \u0437\u0430 \u0441\u0442\u043e\u043b, \u0441\u0430\u043c \u0441\u0430\u0434\u0438\u0442\u0441\u044f \u0440\u044f\u0434\u043e\u043c, \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041d\u0430\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0439, \u0436\u0435\u043d\u0430, \u0433\u0430\u043b\u0443\u0448\u0435\u043a, \u0431\u0443\u0434\u0435\u043c \u0443\u0436\u0438\u043d\u0430\u0442\u044c.\n\u041f\u043e\u0434\u0430\u043b\u0430 \u0445\u043e\u0437\u044f\u0439\u043a\u0430 \u0433\u0430\u043b\u0443\u0448\u043a\u0438 \u043d\u0430 \u0441\u0442\u043e\u043b, \u0445\u043e\u0437\u044f\u0438\u043d \u043d\u0430\u043b\u043e\u0436\u0438\u043b \u0432 \u043c\u0438\u0441\u043a\u0443 \u0446\u0435\u043b\u0443\u044e \u0433\u0440\u0443\u0434\u0443, \u043d\u0430 \u0433\u0430\u043b\u0443\u0448\u043a\u0438 \u0434\u0443\u0435\u0442 \u2014 \u0431\u043e\u0438\u0442\u0441\u044f, \u043d\u0435 \u043e\u0431\u0436\u0451\u0433\u0441\u044f \u0431\u044b \u0421\u0435\u0440\u043a\u043e.\n\u0412\u043e\u0442 \u0421\u0435\u0440\u043a\u043e \u0438 \u0434\u0443\u043c\u0430\u0435\u0442: \u00ab\u0417\u0430 \u0442\u0430\u043a\u043e\u0435 \u0434\u0435\u043b\u043e \u043d\u0430\u0434\u043e \u043c\u043d\u0435 \u0432\u043e\u043b\u043a\u0430 \u043e\u0442\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c, \u0432\u043e \u0447\u0442\u043e \u0431\u044b \u0442\u043e \u043d\u0438 \u0441\u0442\u0430\u043b\u043e\u00bb.\n\u0410 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0442\u0430\u043a, \u0447\u0442\u043e \u0445\u043e\u0437\u044f\u0438\u043d \u043d\u0430\u0434\u0443\u043c\u0430\u043b \u0434\u043e\u0447\u043a\u0443 \u0441\u0432\u043e\u044e \u0441\u0442\u0430\u0440\u0448\u0443\u044e \u0437\u0430\u043c\u0443\u0436 \u0432\u044b\u0434\u0430\u0432\u0430\u0442\u044c. \u0421\u0435\u0440\u043a\u043e \u043f\u043e\u0448\u0451\u043b \u0432 \u043f\u043e\u043b\u0435, \u043d\u0430\u0448\u0451\u043b \u0442\u0430\u043c \u0432\u043e\u043b\u043a\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0435\u043c\u0443:\n\u2014 \u041f\u0440\u0438\u0445\u043e\u0434\u0438 \u0432 \u0432\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435 \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u043a \u043d\u0430\u0448\u0435\u043c\u0443 \u043e\u0433\u043e\u0440\u043e\u0434\u0443. \u042f \u043f\u0440\u043e\u0432\u0435\u0434\u0443 \u0442\u0435\u0431\u044f \u0432 \u0445\u0430\u0442\u0443 \u0438 \u043e\u0442\u043f\u043b\u0430\u0447\u0443 \u0442\u0435\u0431\u0435 \u0434\u043e\u0431\u0440\u043e\u043c \u0437\u0430 \u0434\u043e\u0431\u0440\u043e.\n\u0414\u043e\u0436\u0434\u0430\u043b\u0441\u044f \u0432\u043e\u043b\u043a \u0432\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u044f, \u043f\u0440\u0438\u0448\u0451\u043b \u043d\u0430 \u0442\u043e \u043c\u0435\u0441\u0442\u043e, \u043a\u0443\u0434\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0421\u0435\u0440\u043a\u043e. \u0410 \u0432 \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u0434\u0435\u043d\u044c \u043a\u0430\u043a \u0440\u0430\u0437 \u0438\u0433\u0440\u0430\u043b\u0438 \u0441\u0432\u0430\u0434\u044c\u0431\u0443. \u0421\u0435\u0440\u043a\u043e \u0432\u0432\u0451\u043b \u0432 \u0445\u0430\u0442\u0443 \u0432\u043e\u043b\u043a\u0430 \u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u043f\u043e\u0434 \u0441\u0442\u043e\u043b. \u041f\u043e\u0442\u043e\u043c \u0432\u0437\u044f\u043b \u0441\u0442\u043e\u043b\u0430 \u0438\u0437\u0440\u044f\u0434\u043d\u044b\u0439 \u043a\u0443\u0441 \u043c\u044f\u0441\u0430 \u0438 \u043f\u0440\u0438\u0442\u0430\u0449\u0438\u043b \u0432\u043e\u043b\u043a\u0443. \u0413\u043e\u0441\u0442\u0438 \u0445\u043e\u0442\u0435\u043b\u0438 \u043f\u0441\u0430 \u0438\u0437\u0431\u0438\u0442\u044c, \u0430 \u0445\u043e\u0437\u044f\u0438\u043d \u0437\u0430\u0441\u0442\u0443\u043f\u0438\u043b\u0441\u044f:\n\u2014 \u00a0\u041d\u0435 \u0431\u0435\u0439\u0442\u0435 \u0421\u0435\u0440\u043a\u043e! \u041e\u043d \u043c\u043d\u0435 \u0434\u043e\u0431\u0440\u043e \u0441\u0434\u0435\u043b\u0430\u043b, \u0438 \u044f \u0431\u0443\u0434\u0443 \u0435\u043c\u0443 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u043c \u0434\u043e \u0441\u0430\u043c\u043e\u0439 \u0435\u0433\u043e \u0441\u043c\u0435\u0440\u0442\u0438.\n\u041d\u0443, \u0421\u0435\u0440\u043a\u043e \u0431\u0435\u0440\u0451\u0442 \u0441\u043e \u0441\u0442\u043e\u043b\u0430 \u0441\u0430\u043c\u044b\u0435 \u0436\u0438\u0440\u043d\u044b\u0435 \u043a\u0443\u0441\u043a\u0438 \u0434\u0430 \u043d\u043e\u0441\u0438\u0442 \u0432\u043e\u043b\u043a\u0443. \u041d\u0430\u043a\u043e\u0440\u043c\u0438\u043b \u0438 \u043d\u0430\u043f\u043e\u0438\u043b \u0432\u043e\u043b\u043a\u0430 \u0442\u0430\u043a, \u0447\u0442\u043e \u0442\u043e\u0442 \u0440\u0430\u0437\u0432\u0435\u0441\u0435\u043b\u0438\u043b\u0441\u044f \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u00a0\u042f \u043f\u0435\u0442\u044c \u0445\u043e\u0447\u0443!\n\u0421\u0435\u0440\u043a\u043e \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f.\n\u2014 \u00a0\u041d\u0435 \u043f\u043e\u0439, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u2014 \u043f\u043b\u043e\u0445\u043e \u0442\u0435\u0431\u0435 \u0431\u0443\u0434\u0435\u0442, \u043b\u0443\u0447\u0448\u0435 \u043c\u043e\u043b\u0447\u0438, \u0441\u0434\u0435\u043b\u0430\u0439 \u043c\u0438\u043b\u043e\u0441\u0442\u044c!\n", 
      "\n\u0412\u043e\u043b\u043a \u043d\u0435 \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u043b\u0441\u044f \u0434\u0430 \u043a\u0430\u043a \u0437\u0430\u0432\u044b\u043b \u043f\u043e\u0434 \u0441\u0442\u043e\u043b\u043e\u043c!.. \u0413\u043e\u0441\u0442\u0438 \u043f\u043e\u0432\u0441\u043a\u0430\u043a\u0430\u043b\u0438 \u0441 \u043c\u0435\u0441\u0442 \u2014 \u0442\u0443\u0434\u0430-\u0441\u044e\u0434\u0430, \u043f\u043e\u0434 \u0441\u0442\u043e\u043b, \u0430 \u0442\u0430\u043c \u0432\u043e\u043b\u043a. \u0418\u043d\u044b\u0435 \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u0443 \u0443\u0431\u0435\u0436\u0430\u043b\u0438, \u0430 \u0438\u043d\u044b\u0435 \u0445\u043e\u0442\u0435\u043b\u0438 \u0432\u043e\u043b\u043a\u0430 \u0431\u0438\u0442\u044c. \u0410 \u0421\u0435\u0440\u043a\u043e \u043b\u0451\u0433 \u043d\u0430 \u0432\u043e\u043b\u043a\u0430, \u0431\u0443\u0434\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0435\u0433\u043e \u0437\u0430\u0434\u0443\u0448\u0438\u0442\u044c.\n\u0425\u043e\u0437\u044f\u0438\u043d \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041d\u0435 \u0431\u0435\u0439\u0442\u0435 \u0432\u043e\u043b\u043a\u0430, \u0430 \u0442\u043e \u0438 \u0421\u0435\u0440\u043a\u043e \u0443\u0431\u044c\u0451\u0442\u0435! \u041e\u043d \u0441\u0430\u043c \u0435\u043c\u0443 \u0436\u0430\u0440\u0443 \u0437\u0430\u0434\u0430\u0441\u0442 \u2014 \u043d\u0435 \u0442\u0440\u043e\u0433\u0430\u0439\u0442\u0435!\n\u0412\u044b\u0432\u0435\u043b \u0421\u0435\u0440\u043a\u043e \u0432\u043e\u043b\u043a\u0430 \u0432 \u043f\u043e\u043b\u0435 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0422\u044b \u043c\u043d\u0435 \u0434\u043e\u0431\u0440\u043e \u0441\u0434\u0435\u043b\u0430\u043b, \u0430 \u044f \u0442\u0435\u0431\u0435!\n\u0414\u0430 \u0438 \u043f\u043e\u043f\u0440\u043e\u0449\u0430\u043b\u0438\u0441\u044c.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0421\u0435\u0440\u043a\u043e ", 
    "url": "http://audioskazki.net/archives/4652"
  }
}
