{
  "skazka": {
    "first_img": "/static/first_image/kak-oslik-alfavit-ychilsya-yvazhat-starshih.jpg", 
    "id": 74, 
    "image": [
      "../../static/skazki_image/kak-oslik-alfavit-ychilsya-yvazhat-starshih/0.jpg", 
      "../../static/skazki_image/kak-oslik-alfavit-ychilsya-yvazhat-starshih/1.jpg", 
      "../../static/skazki_image/kak-oslik-alfavit-ychilsya-yvazhat-starshih/2.jpg", 
      "../../static/skazki_image/kak-oslik-alfavit-ychilsya-yvazhat-starshih/3.jpg", 
      "../../static/skazki_image/kak-oslik-alfavit-ychilsya-yvazhat-starshih/4.jpg"
    ], 
    "name": "kak-oslik-alfavit-ychilsya-yvazhat-starshih", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u0428\u0451\u043b \u043f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0435\u0433\u043e \u0434\u0432\u0435 \u0431\u0443\u043a\u0432\u044b, \u2014 \u0438 \u043e\u043d \u0438\u0445 \u0431\u0435\u0437 \u043a\u043e\u043d\u0446\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u043b: \u0418-\u0410, \u0418-\u0410, \u0418-\u0410 \u0428\u0451\u043b \u041e\u0441\u043b\u0438\u043a \u0438 \u043f\u043b\u0430\u043a\u0430\u043b. \u0412\u0441\u0442\u0440\u0435\u0442\u0438\u043b \u0435\u0433\u043e \u043a\u043e\u0437\u043b\u0451\u043d\u043e\u043a \u041c\u0430\u0440\u043c\u0435\u043b\u0430\u0434\u0438\u043a \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014\u00a0\u0422\u044b \u043f\u043e\u0447\u0435\u043c\u0443 \u043f\u043b\u0430\u0447\u0435\u0448\u044c? \u041c\u043e\u0436\u0435\u0442, \u0442\u0435\u0431\u044f \u043e\u0431\u0438\u0434\u0435\u043b\u0438?\n\u2014 \u041d\u0435\u0442. \u041d\u0438\u043a\u0442\u043e \u043c\u0435\u043d\u044f \u043d\u0435 \u043e\u0431\u0438\u0434\u0435\u043b.\n\u2014 \u0412 \u0447\u0451\u043c \u0436\u0435 \u0434\u0435\u043b\u043e?\n\u2014 \u0411\u0430\u0431\u0443\u0448\u043a\u0430 \u043f\u0440\u043e\u0433\u043d\u0430\u043b\u0430 \u043c\u0435\u043d\u044f \u0438\u0437 \u0434\u043e\u043c\u0443 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u044f \u043d\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u043b\u0441\u044f \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043d\u0430\u0443\u0447\u0443\u0441\u044c. \u0443\u0432\u0430\u0436\u0430\u0442\u044c \u0441\u0442\u0430\u0440\u0448\u0438\u0445 \u0410 \u043a\u0430\u043a \u044f \u043c\u043e\u0433\u0443 \u043d\u0430\u0443\u0447\u0438\u0442\u0441\u044f, \u0435\u0441\u043b\u0438 \u043d\u0438\u0433\u0434\u0435 \u043d\u0435\u0442 \u0442\u0430\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u044b?\n\u2014 \u0412\u044b\u0442\u0440\u0438 \u0441\u043b\u0435\u0437\u044b \u041e\u0441\u043b\u0438\u043a. \u042f \u043f\u043e\u043c\u043e\u0433\u0443 \u0442\u0435\u0431\u0435.\n\u2014 \u041e\u0439! \u041f\u0440\u0430\u0432\u0434\u0430?\n\u2014 \u041f\u0440\u0430\u0432\u0434\u0430, \u043f\u043e\u043c\u043e\u0433\u0443. \u0422\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0430\u0432\u0438\u043b. \u0423 \u0442\u0435\u0431\u044f \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043f\u0430\u043c\u044f\u0442\u044c?\n\u2014 \u041d\u0435 \u0436\u0430\u043b\u0443\u044e\u0441\u044c!\n\u2014 \u0412\u043e\u0442 \u0438 \u0447\u0443\u0434\u0435\u0441\u043d\u043e! \u0417\u043d\u0430\u0447\u0438\u0442, \u0437\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439: \u0441\u0442\u0430\u0440\u0448\u0438\u043c \u043d\u0430\u0434\u043e \u0443\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0443, \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0438\u0445 \u0432\u043f\u0435\u0440\u0451\u0434, \u0432\u0435\u0436\u043b\u0438\u0432\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441 \u043d\u0438\u043c\u0438, \u043d\u0435 \u0434\u0435\u0440\u0437\u0438\u0442\u044c, \u043d\u0435 \u043f\u0440\u0435\u0440\u0435\u043a\u0430\u0442\u044c\u0441\u044f. \u0410 \u0441\u0430\u043c\u043e\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0435\u00a0\u2014 \u043d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0439 \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u0438\u0445 \u0441\u043e\u0432\u0435\u0442\u0430\u043c.\n\u2014 \u041e\u0433\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0430\u0432\u0438\u043b! \u0418 \u043a\u0430\u043a \u0442\u044b \u0441\u043c\u043e\u0433 \u0432\u0441\u0435 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c?\n\u2014 \u042f \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u043d\u044b\u0439 \u041a\u043e\u0437\u043b\u0451\u043d\u043e\u043a. \u0412\u043e\u0442 \u0438 \u0432\u0441\u0451.\n\u2014 \u0410 \u044f, \u043f\u043e-\u0442\u0432\u043e\u0435\u043c\u0443, \u043d\u0435\u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u043d\u044b\u0439 \u041e\u0441\u043b\u0438\u043a, \u0434\u0430?\n\u2014 \u041d\u0438\u0447\u0435\u0433\u043e \u0442\u0430\u043a\u043e\u0433\u043e \u044f, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b,\u00a0\u2014 \u0441\u043c\u0443\u0442\u0438\u043b\u0441\u044f \u041a\u043e\u0437\u043b\u0451\u043d\u043e\u043a.\u00a0\u2014 \u041e\u0434\u043d\u0430\u043a\u043e \u043c\u043d\u0435 \u043f\u043e\u0440\u0430.\n\u0418 \u043e\u043d \u0431\u044b\u0441\u0442\u0440\u043e \u0440\u0430\u0441\u043f\u0440\u043e\u0449\u0430\u043b\u0441\u044f \u0441 \u041e\u0441\u043b\u0438\u043a\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u0441\u0441\u043e\u0440\u0438\u0442\u0441\u044f.\n", 
      "\n\u0414\u043e\u0433\u043d\u0430\u043b \u043e\u0441\u043b\u0438\u043a \u043f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u0441\u0442\u0430\u0440\u0435\u043d\u044c\u043a\u0443\u044e \u043b\u043e\u0448\u0430\u0434\u044c \u0422\u043f\u0440\u0443, \u043d\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u0443\u044e \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u043c\u0438, \u0438 \u0434\u0443\u043c\u0430\u0435\u0442: \u0421\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u043e\u0432\u0435\u0440\u044e\u00a0\u2014 \u043d\u0430\u0443\u0447\u0438\u043b \u043b\u0438 \u043c\u0435\u043d\u044f \u041a\u043e\u0437\u043b\u0451\u043d\u043e\u043a \u0441\u0442\u0430\u0440\u0448\u0438\u0445 \u0443\u0432\u0430\u0436\u0430\u0442\u044c\n\u041f\u043e\u0440\u0430\u0432\u043d\u044f\u043b\u0441\u044f \u041e\u0441\u043b\u0438\u043a \u0441 \u043b\u043e\u0448\u0430\u0434\u044c\u044e \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, \u043b\u043e\u0448\u0430\u0434\u044c \u0422\u043f\u0440\u0443! \u041d\u0435 \u0431\u043e\u0439\u0442\u0435\u0441\u044c, \u044f \u0432\u0430\u043c \u0434\u0435\u0440\u0437\u0438\u0442\u044c \u043d\u0435 \u0431\u0443\u0434\u0443. \u041f\u0440\u0435\u0440\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u0436\u0435 \u043d\u0435 \u0441\u0442\u0430\u043d\u0443.\n", 
      "\n\u2014 \u0410 \u0435\u0449\u0451 \u0447\u0442\u043e?\u00a0\u2014 \u043f\u043e\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u0441\u0442\u0430\u0440\u0430\u044f \u041b\u043e\u0448\u0430\u0434\u044c.\n\u2014 \u0410 \u0435\u0449\u0451 \u044f \u0432\u0430\u0441 \u0432\u043f\u0435\u0440\u0435\u0434 \u043f\u0440\u043e\u043f\u0443\u0449\u0443. \u0410 \u0435\u0449\u0451, \u0435\u0441\u043b\u0438 \u0432\u044b \u0432\u0434\u0440\u0443\u0433 \u043c\u043d\u0435 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0442\u0435, \u0442\u043e \u044f \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0430\u044e\u0441\u044c.\n\u2014 \u041f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e!\u00a0\u2014 \u043f\u043e\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u043b\u043e\u0448\u0430\u0434\u044c \u0422\u043f\u0440\u0443.\u00a0\u2014 \u041d\u043e \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u0442\u044b \u043c\u043d\u0435 \u043e\u0431 \u044d\u0442\u043e\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c?\n\u2014 \u0412\u0438\u0434\u0438\u0442\u0435 \u043b\u0438, \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u043f\u0440\u043e\u0433\u043d\u0430\u043b\u0430 \u043c\u0435\u043d\u044f \u0438\u0437 \u0434\u043e\u043c\u0443 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u044f \u043d\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u043b\u0441\u044f, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043d\u0430\u0443\u0447\u0443\u0441\u044c \u0443\u0432\u0430\u0436\u0430\u0442\u044c \u0441\u0442\u0430\u0440\u0448\u0438\u0445. \u041a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435: \u044f \u0443\u0436\u0435 \u043d\u0430\u0443\u0447\u0438\u043b\u0441\u044f?\n\u2014 \u041f\u043e\u0447\u0442\u0438 \u043d\u0430\u0443\u0447\u0438\u043b\u0441\u044f. \u0438 \u044f \u0441\u0430\u043c\u0430 \u0441\u043a\u0430\u0436\u0443 \u043e\u0431 \u044d\u0442\u043e\u043c \u0442\u0432\u043e\u0435\u0439 \u0431\u0430\u0431\u0443\u0448\u043a\u0435. \u041d\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u044f \u0434\u0430\u043c \u0442\u0435\u0431\u0435 \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u0441\u043e\u0432\u0435\u0442?\n\u2014 \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0445\u043e\u0447\u0443!\n", 
      "\n\u2014 \u0422\u044b \u0441\u0432\u043e\u0435\u0439 \u0431\u0430\u0431\u0443\u0448\u043a\u0435 \u043f\u043e\u0447\u0430\u0449\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0439. \u041e\u043d\u0430 \u0432\u0435\u0434\u044c \u0441\u0442\u0430\u0440\u0435\u043d\u044c\u043a\u0430\u044f\n\u2014 \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e!\u00a0\u2014 \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b \u041e\u0441\u043b\u0438\u043a. \u0410 \u043f\u043e\u0442\u043e\u043c \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u043b:\u00a0\u2014 \u0410 \u043c\u043e\u0436\u043d\u043e, \u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u0430\u043c \u043f\u043e\u043c\u043e\u0433\u0443?\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041a\u0430\u043a \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442 \u0443\u0447\u0438\u043b\u0441\u044f \u0443\u0432\u0430\u0436\u0430\u0442\u044c \u0441\u0442\u0430\u0440\u0448\u0438\u0445", 
    "url": "http://audioskazki.net/archives/4828"
  }
}
