{
  "skazka": {
    "first_img": "/static/first_image/prilla-i-ischezauschie-fei.jpg", 
    "id": 162, 
    "image": [
      "../../static/skazki_image/prilla-i-ischezauschie-fei/0.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/1.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/2.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/3.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/4.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/5.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/6.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/7.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/8.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/9.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/10.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/11.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/12.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/13.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/14.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/15.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/16.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/17.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/18.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/19.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/20.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/21.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/22.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/23.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/24.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/25.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/26.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/27.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/28.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/29.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/30.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/31.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/32.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/33.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/34.jpg", 
      "../../static/skazki_image/prilla-i-ischezauschie-fei/35.jpg"
    ], 
    "name": "prilla-i-ischezauschie-fei", 
    "page": 11, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "skazkivcem.com", 
    "teg": "Disney", 
    "text": [
      "\r\n\u0413\u043b\u0430\u0432\u0430 1\u0425\u043b\u043e\u043f\u0430\u0439 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439!\r\n\u0423 \u043a\u0430\u0436\u0434\u043e\u0439 \u0444\u0435\u0438 \u0432 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438 \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442. \u041e\u0434\u043d\u0438\u0443\u043c\u0435\u044e\u0442 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e \u043c\u044b\u0442\u044c \u043e\u043a\u043d\u0430, \u043d\u0430\u0442\u0438\u0440\u0430\u044f \u0441\u0442\u0451\u043a\u043b\u0430 \u0434\u043e \u0431\u043b\u0435\u0441\u043a\u0430.\u0414\u043b\u044f \u043d\u0438\u0445 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430, \u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435. \u0414\u0430\u0434\u0430, \u043f\u043e\u0432\u0435\u0440\u044c\u0442\u0435, \u044d\u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430!\u0415\u0441\u0442\u044c \u0444\u0435\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u044e\u0431\u044f\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0441 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c\u0438.\r\n", 
      "\r\n\u041e\u043d\u0438 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u044e\u0442 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u0437\u0432\u0435\u0440\u0438 \u0438 \u043f\u0442\u0438\u0446\u044b. \u0424\u0435\u0438 \u0434\u0430\u0436\u0435\u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442 \u0438\u0445 \u044f\u0437\u044b\u043a! \u0414\u043b\u044f \u043d\u0438\u0445 \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u0432\u0435\u0441\u0435\u043b\u0435\u0435 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435,\u0447\u0435\u043c \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u043b\u0435\u0441\u043d\u044b\u0445 \u0436\u0438\u0442\u0435\u043b\u044f\u0445.\r\n\u0423 \u0444\u0435\u0438 \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u041f\u0440\u0438\u043b\u043b\u0430 \u0442\u043e\u0436\u0435 \u0438\u043c\u0435\u043b\u0441\u044f \u0441\u0432\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442. \u041e\u043d\u0430\u043c\u043e\u0433\u043b\u0430 \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u043e \u0441\u0432\u043e\u0435\u043c\u0443 \u0436\u0435\u043b\u0430\u043d\u0438\u044e \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u043c\u0430\u0442\u0435\u0440\u0438\u043a. \u0415\u0451 \u0440\u0430\u0431\u043e\u0442\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0430\u0441\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0442\u0438 \u0445\u043b\u043e\u043f\u0430\u043b\u0438 \u0432\u043b\u0430\u0434\u043e\u0448\u0438. \u0422\u0430\u043b\u0430\u043d\u0442 \u041f\u0440\u0438\u043b\u043b\u044b \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0440\u0435\u0434\u043a\u0438\u043c \u0438 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c \u0434\u043b\u044f \u0444\u0435\u0439. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0444\u0435\u0438 \u043c\u043e\u0433\u0443\u0442 \u0436\u0438\u0442\u044c \u0432\u0435\u0447\u043d\u043e,\u043d\u043e \u043b\u0438\u0448\u044c \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u0432 \u043d\u0438\u0445 \u0432\u0435\u0440\u044f\u0442 \u0434\u0435\u0442\u0438.\r\n", 
      "\r\n\u041a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043c\u0430\u043b\u044b\u0448 \u0442\u0435\u0440\u044f\u0435\u0442 \u0432\u0435\u0440\u0443, \u043e\u0434\u043d\u0430 \u0438\u0437 \u0444\u0435\u0439\u0434\u043e\u043b\u0436\u043d\u0430 \u0438\u0441\u0447\u0435\u0437\u043d\u0443\u0442\u044c. \u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u0435\u0441\u043b\u0438 \u041f\u0440\u0438\u043b\u043b\u0430 \u043d\u0435 \u0443\u0441\u043f\u0435\u0435\u0442\u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u0442\u0435\u0439\u0445\u043b\u043e\u043f\u043d\u0443\u043b\u043e \u0432 \u043b\u0430\u0434\u043e\u0448\u0438.\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u0438\u043b\u0430 \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443. \u041e\u043d\u0430 \u0447\u0430\u0441\u0442\u043e\u043d\u0430\u0432\u0435\u0434\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u043a \u0438 \u043d\u0430\u0432\u0435\u0449\u0430\u043b\u0430 \u0441\u0432\u043e\u0438\u0445 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445\u0434\u0440\u0443\u0437\u0435\u0439. \u041f\u043e\u0434\u043b\u0435\u0442\u0435\u0432 \u043a \u0440\u0435\u0431\u0451\u043d\u043a\u0443, \u043e\u043d\u0430 \u0448\u0435\u043f\u0442\u0430\u043b\u0430 \u0435\u043c\u0443 \u043d\u0430 \u0443\u0448\u043a\u043e:\r\n\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439!\r\n\u041f\u043e\u0440\u043e\u0439 \u043e\u043d\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0445\u043b\u043e\u043f\u0430\u0442\u044c \u0446\u0435\u043b\u044b\u0439 \u043a\u043b\u0430\u0441\u0441 \u043d\u0430 \u0433\u043b\u0430\u0437\u0430\u0445 \u0443\u0443\u0434\u0438\u0432\u043b\u0451\u043d\u043d\u043e\u0433\u043e \u0443\u0447\u0438\u0442\u0435\u043b\u044f.\r\n\u041e\u0442 \u044d\u0442\u043e\u0433\u043e \u0435\u0439 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u043b\u043e\u0441\u044c \u0432\u0435\u0441\u0435\u043b\u043e. \u0418 \u0434\u0435\u0442\u044f\u043c \u0442\u043e\u0436\u0435.\u0412\u044b \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435, \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0430 \u043f\u0440\u0438\u043b\u0435\u0442\u0430\u043b\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u043a \u0434\u0435\u0442\u044f\u043c?\r\n\u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0435 \u043d\u0435 \u0443\u043c\u0435\u044e\u0442 \u0432\u0438\u0434\u0435\u0442\u044c \u0444\u0435\u0439. \u041e\u043d\u0438 \u043b\u0438\u0448\u044c\u043e\u0449\u0443\u0449\u0430\u044e\u0442 \u0437\u0430\u043f\u0430\u0445 \u043a\u043e\u0440\u0438\u0446\u044b \u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043b\u0451\u0433\u043a\u0438\u0439 \u0443\u043a\u043e\u043b,\u0435\u0441\u043b\u0438 \u0444\u0435\u044f \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u0451\u0442\u0441\u044f \u043a \u043d\u0438\u043c. \u041d\u043e \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0435 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0438\u0445\u043f\u0440\u043e\u0441\u0442\u043e \u0443\u043a\u0443\u0441\u0438\u043b \u043a\u043e\u043c\u0430\u0440.\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0440\u0445\u0430\u043b\u0430 \u043f\u043e \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438. \u041e\u043d\u0430 \u043f\u043e\u043f\u0430\u043b\u0430 \u0441\u044e\u0434\u0430\u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0438 \u043f\u043e\u043a\u0430 \u043d\u0435 \u0437\u043d\u0430\u043b\u0430, \u0447\u0435\u043c \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u0432 \u041f\u0440\u0438\u044e\u0442\u0435 \u0424\u0435\u0439.\u0415\u0439 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u043b\u0435\u0442\u0430\u0442\u044c, \u0432\u044b\u0434\u0435\u043b\u044b\u0432\u0430\u044f \u0437\u0430\u043c\u044b\u0441\u043b\u043e\u0432\u0430\u0442\u044b\u0435\u043a\u0443\u043b\u044c\u0431\u0438\u0442\u044b \u0438 \u043a\u0443\u0432\u044b\u0440\u043a\u0430\u044f\u0441\u044c \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435.\r\n\u041d\u043e \u043b\u0435\u0442\u0430\u0442\u044c \u0438 \u0438\u0433\u0440\u0430\u0442\u044c \u043e\u0434\u043d\u043e\u0439 \u0431\u044b\u043b\u043e \u043a\u0430\u043a-\u0442\u043e \u0433\u043b\u0443\u043f\u043e \u0438\u043d\u0435\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u0444\u0435\u0438 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u0438 \u043e\u0442\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0430\u0431\u043e\u0442\u044b.\r\n", 
      "\r\n\u041d\u0438\u043a\u0442\u043e \u0438\u0437 \u0444\u0435\u0439 \u043d\u0435 \u0438\u043c\u0435\u043b \u0442\u0430\u043a\u043e\u0433\u043e \u0442\u0430\u043b\u0430\u043d\u0442\u0430, \u043a\u0430\u043a \u0443 \u041f\u0440\u0438\u043b\u043b\u044b.\r\n\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0439 \u043d\u0435 \u0443 \u043a\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u043e\u0432\u0435\u0442\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0435\u0439\u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u0441\u0438\u0434\u0435\u043b\u0430 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u043d\u0430 \u0446\u0432\u0435\u0442\u043a\u0435 \u0438 \u0433\u043b\u044f\u0434\u0435\u043b\u0430 \u043f\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c. \u041d\u043e \u043a\u043e\u0433\u0434\u0430\u043e\u043d\u0430 \u0432\u0438\u0434\u0435\u043b\u0430, \u043a\u0430\u043a \u0434\u0440\u0443\u0433\u0438\u0435 \u0444\u0435\u0438 \u0442\u0440\u0443\u0434\u044f\u0442\u0441\u044f, \u0435\u0439 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e\u0441\u044c \u0433\u0440\u0443\u0441\u0442\u043d\u043e,\u0438 \u043e\u043d\u0430 \u0442\u0443\u0442 \u0436\u0435 \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043d\u0430\u043c\u0430\u0442\u0435\u0440\u0438\u043a. \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u043e\u0431\u043e\u0436\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443!", 
      "\r\n\u0426\u0435\u043b\u044b\u043c\u0438 \u0434\u043d\u044f\u043c\u0438 \u043e\u043d\u0430\u043d\u0430\u0432\u0435\u0449\u0430\u043b\u0430 \u0434\u0435\u0442\u0435\u0439 \u043f\u043e \u0432\u0441\u0435\u043c\u0443\u043c\u0438\u0440\u0443. \u041e\u043d\u0430 \u043f\u0440\u0438\u043b\u0435\u0442\u0430\u043b\u0430 \u0440\u0430\u043d\u043e\u0443\u0442\u0440\u043e\u043c. \u0418 \u043f\u043e\u0437\u0434\u043d\u043e \u0432\u0435\u0447\u0435\u0440\u043e\u043c. \u0418\u0434\u0430\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u0435\u0434\u0430. \u041a\u0430\u0436\u0434\u044b\u0439\u0440\u0430\u0437 \u043e\u043d\u0430 \u0448\u0435\u043f\u0442\u0430\u043b\u0430 \u0438\u043c \u043d\u0430 \u0443\u0448\u043a\u043e:\r\n\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439!\r\n\u041e\u043d\u0430 \u0432\u044b\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0430 \u043b\u0438\u0445\u0438\u0435\u0432\u0438\u0440\u0430\u0436\u0438 \u043f\u0435\u0440\u0435\u0434 \u0438\u0445 \u0438\u0437\u0443\u043c\u043b\u0451\u043d\u043d\u044b\u043c\u0438\u043c\u043e\u0440\u0434\u0430\u0448\u043a\u0430\u043c\u0438 \u0438 \u043a\u0440\u0438\u0447\u0430\u043b\u0430:\r\n\u2014 \u041f\u043e\u0445\u043b\u043e\u043f\u0430\u0439, \u0435\u0441\u043b\u0438 \u0442\u044b\u0445\u043e\u0447\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0444\u0435\u0438 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438\u0431\u044b\u043b\u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438!\r\n\u041e\u043d\u0430 \u043f\u0440\u0438\u043b\u0435\u0442\u0430\u043b\u0430 \u0434\u0430\u0436\u0435 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0442\u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0441\u043d\u0443. \u041a\u0440\u0443\u0436\u0430\u0441\u044c \u043f\u043e \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u0438 \u0432\u044b\u0434\u0435\u043b\u044b\u0432\u0430\u044f \u0432\u0441\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u0442\u0440\u044e\u043a\u0438,", 
      "\u043e\u043d\u0430 \u0437\u0432\u043e\u043d\u043a\u043e \u0432\u044b\u043a\u0440\u0438\u043a\u0438\u0432\u0430\u043b\u0430:\r\n\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c! \u041f\u043e\u0445\u043b\u043e\u043f\u0430\u0439 \u0444\u0435\u044f\u043c!\r\n\u0414\u0435\u0442\u0438 \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u0438\u043b\u0438 \u0435\u0451, \u0438 \u043e\u043d\u0430 \u0442\u043e\u0436\u0435 \u0438\u0445 \u043b\u044e\u0431\u0438\u043b\u0430.\r\n\u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044f\u0441\u044c \u0432 \u041f\u0440\u0438\u044e\u0442 \u0424\u0435\u0439, \u041f\u0440\u0438\u043b\u043b\u0430\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e\u0439. \u041d\u0438 \u043e\u0434\u043d\u0430 \u0444\u0435\u044f \u043d\u0438 \u0440\u0430\u0437\u0443 \u043d\u0435\u0437\u0430\u0431\u043e\u043b\u0435\u043b\u0430 \u043e\u0442 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0430 \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u0432\u0435\u0440\u044b. \u041a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432\r\n\u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438 \u0432\u0441\u0451 \u0438\u0434\u0451\u0442 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u043d\u043e \u0438 \u0432 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435 \u041f\u0440\u0438\u043b\u043b\u044b \u0432\u043e\u0432\u0441\u0435\u043d\u0435\u0442 \u043d\u0443\u0436\u0434\u044b.\r\n\r\n", 
      "\r\n\u0413\u043b\u0430\u0432\u0430 2\u041b\u0435\u0441\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0430.\r\n\u041a\u0430\u043a-\u0442\u043e \u0440\u0430\u0437 \u041f\u0440\u0438\u043b\u043b\u0430 \u0441\u0438\u0434\u0435\u043b\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0440\u0443\u0447\u044c\u044f \u0438 \u0433\u0440\u0443\u0441\u0442\u0438\u043b\u0430.\r\n\u0415\u0451 \u0441\u0438\u044f\u043d\u0438\u0435 \u0441\u0442\u0430\u043b\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u0442\u0443\u0441\u043a\u043b\u044b\u043c. \u041a \u043d\u0435\u0439 \u043f\u043e\u0434\u043f\u043b\u044b\u043b\u0430 \u0444\u0435\u044f \u043f\u043e\u0438\u043c\u0435\u043d\u0438 \u0420\u0435\u043d\u0438. \u041f\u0440\u0438\u043b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u0438\u043b\u0430 \u0435\u0451, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0420\u0435\u043d\u0438 \u0442\u043e\u0436\u0435\u0431\u044b\u043b\u0430 \u043d\u0435\u043f\u043e\u0445\u043e\u0436\u0435\u0439 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445.\r\n\u0420\u0435\u043d\u0438 \u043d\u0435 \u043c\u043e\u0433\u043b\u0430 \u043b\u0435\u0442\u0430\u0442\u044c. \u0423 \u043d\u0435\u0451 \u043d\u0435 \u0431\u044b\u043b\u043e \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u041a\u043e\u0433\u0434\u0430-\u0442\u043e\u043e\u043d\u0430 \u043e\u0442\u0440\u0435\u0437\u0430\u043b\u0430 \u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0430\u0441\u0442\u0438 \u041c\u0430\u0442\u044c-\u0413\u043e\u043b\u0443\u0431\u043a\u0443 \u0438 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u044e.\u041d\u043e \u0437\u0430\u0442\u043e \u043e\u043d\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0438\u0437 \u0432\u0441\u0435\u0445 \u0444\u0435\u0439 \u0443\u043c\u0435\u043b\u0430 \u043f\u043b\u0430\u0432\u0430\u0442\u044c. \u0420\u0435\u043d\u0438\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u043d\u0435\u0436\u043d\u044b\u043c \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u044f\u043c \u0432\u043e\u0434\u044b \u0438 \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u043c\u0431\u0440\u044b\u0437\u0433\u0430\u043c, \u0441\u0432\u0435\u0440\u043a\u0430\u044e\u0449\u0438\u043c \u043f\u043e\u0434 \u0441\u043e\u043b\u043d\u0435\u0447\u043d\u044b\u043c\u0438 \u043b\u0443\u0447\u0430\u043c\u0438. \u0412 \u044d\u0442\u043e\u043c \u0438\u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0441\u044f \u0435\u0451 \u0442\u0430\u043b\u0430\u043d\u0442.\r\n\u2014 \u0422\u0432\u043e\u0451 \u0441\u0438\u044f\u043d\u0438\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u043b\u0435\u0434\u043d\u0435\u0435 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e, \u2014 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430\u0420\u0435\u043d\u0438. \u2014 \u0427\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c?\u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430.\r\n", 
      "\r\n\u2014 \u0414\u043b\u044f \u041f\u0440\u0438\u044e\u0442\u0430 \u0424\u0435\u0439 \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u2014\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u0432\u043e\u0434\u043d\u0430\u044f \u0444\u0435\u044f. \u2014 \u0418 \u044d\u0442\u043e \u0432\u0441\u0451 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0442\u0435\u0431\u0435.\u2014 \u0422\u044b \u0442\u0430\u043a \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430.\u2014 \u041a\u043e\u043d\u0435\u0447\u043d\u043e! \u2014 \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0420\u0435\u043d\u0438.\u2014 \u041d\u043e \u043c\u043d\u0435 \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e, \u2014 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430\u041f\u0440\u0438\u043b\u043b\u0430. \u2014 \u042f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u043b\u0438\u0448\u043d\u0435\u0439. \u041c\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435\u043d\u0443\u0436\u0435\u043d.\r\n\u0420\u0435\u043d\u0438 \u0434\u043e\u0432\u0435\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0435\u0439 \u0432 \u0433\u043b\u0430\u0437\u0430.\r\n\u2014 \u0414\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u044f \u043d\u0430\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u043f\u043b\u0430\u0432\u0430\u0442\u044c, \u043c\u043d\u0435 \u0442\u043e\u0436\u0435\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u043e\u0442 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0442\u043e\u043b\u043a\u0443, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430.\u2014 \u041f\u0440\u0430\u0432\u0434\u0430? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430.\u2014 \u0414\u0430, \u2014 \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0420\u0435\u043d\u0438. \u2014 \u041d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043c\u043d\u0435 \u0442\u0430\u043a \u043d\u0435\u043a\u0430\u0436\u0435\u0442\u0441\u044f. \u0422\u044b \u0442\u043e\u0436\u0435 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u044d\u0442\u043e\u043c \u0443\u0431\u0435\u0434\u0438\u0448\u044c\u0441\u044f. \u041d\u0443\u0436\u043d\u043e\u043b\u0438\u0448\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u043e\u0436\u0434\u0430\u0442\u044c!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0443\u043b\u044b\u0431\u043d\u0443\u0442\u044c\u0441\u044f. \u041a\u0430\u043a \u0431\u044b \u0435\u0439 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c\u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0440\u0430\u0434\u043e\u0441\u0442\u044c \u043e\u0442 \u0442\u0451\u043f\u043b\u044b\u0445 \u0441\u043b\u043e\u0432 \u0420\u0435\u043d\u0438! \u041d\u043e \u0443 \u043d\u0435\u0451 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0432\u044b\u0448\u043b\u043e. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u043a\u0430\u043a \u043d\u0430 \u0433\u043b\u0430\u0437\u0430\u043d\u0430\u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c \u0441\u043b\u0451\u0437\u044b.\r\n\u041e\u043d\u0430 \u043f\u043e\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u0441 \u0420\u0435\u043d\u0438 \u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u043f\u0440\u043e\u0447\u044c, \u0432\u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u043b\u0435\u0441\u0430. \u041f\u043e \u043f\u0443\u0442\u0438 \u043e\u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430 \u0424\u043e\u043d \u2014 \u0444\u0435\u044e, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439\u0431\u044b\u043b \u0442\u0430\u043b\u0430\u043d\u0442 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u044f\u0437\u044b\u043a \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445, \u043d\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430\u0441\u044c, \u0430\u043f\u0440\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u043c\u0438\u043c\u043e. \u041f\u0440\u0438\u043b\u043b\u0430 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u0430 \u043d\u0438 \u0441 \u043a\u0435\u043c \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c, \u0435\u0439\u043d\u0435 \u0442\u0435\u0440\u043f\u0435\u043b\u043e\u0441\u044c \u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435.\r\n", 
      "\r\n\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432\u0448\u0438\u0441\u044c \u043d\u0430 \u043a\u0440\u0430\u044e \u043b\u0435\u0441\u0430, \u043e\u043d\u0430 \u043e\u0449\u0443\u0442\u0438\u043b\u0430 \u043b\u0451\u0433\u043a\u043e\u0435\u0434\u0443\u043d\u043e\u0432\u0435\u043d\u0438\u0435. \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u043e. \u041b\u0430\u0441\u043a\u043e\u0432\u044b\u0439 \u0432\u0435\u0442\u0435\u0440\u043e\u043a \u043e\u0441\u0443\u0448\u0438\u043b\u0441\u043b\u0451\u0437\u044b \u043d\u0430 \u0435\u0451 \u0449\u0435\u043a\u0430\u0445. \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0434\u043e\u0445\u043d\u0443\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u0439 \u0433\u0440\u0443\u0434\u044c\u044e. \u0410\u0445!\r\n\u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u0441\u0434\u0435\u043b\u0430\u043b\u0430 \u043a\u0443\u0432\u044b\u0440\u043e\u043a \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435.\r\n\u0412 \u043b\u0435\u0441\u0443 \u043e\u043d\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435.\r\n\u041a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0434\u044b\u0448\u0430\u0442\u044c \u0441\u0442\u0430\u043b\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0435\u0435. \u0418 \u0437\u0434\u0435\u0441\u044c \u043e\u043d\u0430\u043c\u043e\u0433\u043b\u0430 \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0451 \u0447\u0442\u043e \u0435\u0439 \u0437\u0430\u0445\u043e\u0447\u0435\u0442\u0441\u044f.\r\n\u041e\u043d\u0430 \u0432\u0441\u043f\u043e\u0440\u0445\u043d\u0443\u043b\u0430 \u043d\u0430 \u0432\u0435\u0442\u043a\u0443 \u043c\u043e\u0433\u0443\u0447\u0435\u0433\u043e \u0441\u0442\u0430\u0440\u043e\u0433\u043e \u0434\u0443\u0431\u0430. \u0417\u0430\u0442\u0435\u043c\u0441\u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0432\u043d\u0438\u0437 \u0438 \u0441\u043d\u043e\u0432\u0430 \u0432\u0437\u043b\u0435\u0442\u0435\u043b\u0430. \u041a\u0430\u043a \u0436\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u043e! \u041f\u0440\u0438\u043b\u043b\u0430\u0434\u0430\u0436\u0435 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c. \u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u043f\u043e\u0432\u0435\u043b\u0430 \u043d\u043e\u0441\u043e\u043c. \u041e\u0442\u043a\u0443\u0434\u0430-\u0442\u043e\u0434\u043e\u043d\u043e\u0441\u0438\u043b\u0441\u044f \u0441\u043b\u0430\u0434\u043a\u0438\u0439 \u0430\u0440\u043e\u043c\u0430\u0442 \u0441\u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0445\u0432\u043e\u0438.\r\n\u041f\u0440\u0438\u043b\u043b\u0435 \u043e\u0447\u0435\u043d\u044c \u043d\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u044d\u0442\u043e\u0442 \u0437\u0430\u043f\u0430\u0445. \u041e\u043d\u0430 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u043a\u0441\u043e\u0441\u043d\u0435, \u0441\u0442\u043e\u044f\u0432\u0448\u0435\u0439 \u043d\u0435\u043f\u043e\u0434\u0430\u043b\u0451\u043a\u0443, \u0438 \u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0432\u0435\u0442\u043a\u0443, \u0440\u0435\u0448\u0438\u0432\u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0434\u043e\u0445\u043d\u0443\u0442\u044c.\r\n\u0411\u0437\u0437\u0437\u0437\u0437\u0437\u0437, \u0431\u0437\u0437\u0437\u0437\u0437\u0437\u0437\u0437! \u2014 \u0432\u0434\u0440\u0443\u0433 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u043e\u043d\u0430. \u041f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430\u0441\u0442\u0440\u0435\u043a\u043e\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u041d\u043e \u043a\u0440\u044b\u043b\u044b\u0448\u043a\u0438 \u0444\u0435\u0439 \u043d\u0435 \u0438\u0437\u0434\u0430\u0432\u0430\u043b\u0438\u0442\u0430\u043a\u043e\u0433\u043e \u0437\u0432\u0443\u043a\u0430. \u042d\u0442\u043e \u0431\u044b\u043b \u043a\u0440\u043e\u0445\u043e\u0442\u043d\u044b\u0439 \u043a\u043e\u043b\u0438\u0431\u0440\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0437\u0432\u0430\u043b\u0438\u0427\u0438\u0440\u0438\u043a.\r\n\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a? \u2014 \u0441\u043b\u043e\u0432\u043d\u043e \u0431\u044b \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u043f\u0442\u0438\u0447\u043a\u0430.\u2014 \u042f \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u0442\u0435\u0431\u044f, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430. \u2014 \u0423 \u043c\u0435\u043d\u044f\u043d\u0435\u0442 \u0442\u0430\u043b\u0430\u043d\u0442\u0430 \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c\u0438.\r\n\u041d\u043e \u043a\u043e\u043b\u0438\u0431\u0440\u0438, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u044d\u0442\u043e \u043d\u0438\u0447\u0443\u0442\u044c \u043d\u0435 \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0438\u043b\u043e.\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a? \u2014 \u0440\u0430\u0437\u0434\u0430\u043b\u0441\u044f \u0442\u043e\u043d\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u043a.\r\n", 
      "\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043a\u0430\u0447\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u0439. \u0422\u043e\u0433\u0434\u0430 \u0427\u0438\u0440\u0438\u043a \u043e\u0442\u043b\u0435\u0442\u0435\u043b \u0432\u0441\u0442\u043e\u0440\u043e\u043d\u0443. \u041e\u043d \u0434\u0432\u0430\u0436\u0434\u044b \u043a\u0443\u0432\u044b\u0440\u043a\u043d\u0443\u043b\u0441\u044f \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435 \u0438 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u043a \u0444\u0435\u0435.\r\n\u2014 \u041c\u043e\u043b\u043e\u0434\u0435\u0446, \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e, \u2014 \u043f\u043e\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u0438\u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b\u0430 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438.\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a? \u2014 \u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u043e\u0449\u0435\u0431\u0435\u0442\u0430\u043b \u043a\u043e\u043b\u0438\u0431\u0440\u0438.\u2014 \u0422\u044b \u0445\u043e\u0447\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u044f \u0441\u0434\u0435\u043b\u0430\u043b\u0430 \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435? \u2014\u0434\u043e\u0433\u0430\u0434\u0430\u043b\u0430\u0441\u044c \u0444\u0435\u044f.\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a! \u2014 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u0442\u043e\u0442.\u2014 \u042d\u0442\u043e \u044f \u043c\u043e\u0433\u0443, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u0438 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c.\r\n\u041e\u043d\u0430 \u0441\u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0441 \u0432\u0435\u0442\u043a\u0438 \u0438 \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b\u0430 \u0434\u0432\u043e\u0439\u043d\u043e\u0439 \u043a\u0443\u0432\u044b\u0440\u043e\u043a.\u041f\u043e\u0442\u043e\u043c \u043e\u043d\u0430 \u0432\u044b\u043f\u0438\u0441\u0430\u043b\u0430 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435 \u0437\u0430\u043c\u044b\u0441\u043b\u043e\u0432\u0430\u0442\u044b\u0439 \u043f\u0438\u0440\u0443\u044d\u0442. \u0427\u0438\u0440\u0438\u043a\u0432\u043e\u0441\u0445\u0438\u0449\u0451\u043d\u043d\u043e \u0437\u0430\u0449\u0435\u0431\u0435\u0442\u0430\u043b, \u0438 \u041f\u0440\u0438\u043b\u043b\u0430 \u043d\u0435 \u043c\u043e\u0433\u043b\u0430 \u0441\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u043c\u0435\u0445\u0430.\r\n", 
      "\r\n\u041a\u043e\u043b\u0438\u0431\u0440\u0438 \u0432\u0437\u043c\u044b\u043b \u0432\u0432\u0435\u0440\u0445 \u0438 \u043a\u0443\u0434\u0430-\u0442\u043e \u043f\u043e\u043b\u0435\u0442\u0435\u043b. \u0417\u0430\u0442\u0435\u043c \u043e\u043d\u043e\u0431\u0435\u0440\u043d\u0443\u043b\u0441\u044f, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430 \u043d\u0435\u0451 \u0438 \u0441\u043d\u043e\u0432\u0430 \u0437\u0430\u0432\u0435\u0440\u0435\u0449\u0430\u043b.\u2014 \u042f\u0441\u043d\u043e! \u2014 \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c \u041f\u0440\u0438\u043b\u043b\u0430. \u2014 \u0425\u043e\u0440\u043e\u0448\u043e, \u043b\u0435\u0442\u0438, \u0430 \u044f\u0431\u0443\u0434\u0443 \u0442\u0435\u0431\u044f \u0434\u043e\u0433\u043e\u043d\u044f\u0442\u044c!\r\n\u041e\u043d\u0430 \u043f\u043e\u0433\u043d\u0430\u043b\u0430\u0441\u044c \u0437\u0430 \u0427\u0438\u0440\u0438\u043a\u043e\u043c, \u043b\u0430\u0432\u0438\u0440\u0443\u044f \u043c\u0435\u0436\u0434\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u044f\u043c\u0438\u0438 \u043a\u0443\u0441\u0442\u0430\u043c\u0438, \u0438 \u0432\u0441\u043a\u043e\u0440\u0435 \u043d\u0430\u0441\u0442\u0438\u0433\u043b\u0430 \u0435\u0433\u043e. \u0422\u0435\u043f\u0435\u0440\u044c \u0431\u044b\u043b\u0430 \u0435\u0433\u043e \u043e\u0447\u0435\u0440\u0435\u0434\u044c\u0432\u043e\u0434\u0438\u0442\u044c.\r\n\u041f\u043e\u0442\u043e\u043c \u043e\u043d\u0438 \u0441\u0442\u0430\u043b\u0438 \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u043f\u0440\u044f\u0442\u043a\u0438. \u041d\u043e \u0433\u0440\u043e\u043c\u043a\u043e\u0441\u0442\u0440\u0435\u043a\u043e\u0447\u0443\u0449\u0438\u0435 \u043a\u0440\u044b\u043b\u044c\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u044b\u0434\u0430\u0432\u0430\u043b\u0438 \u0427\u0438\u0440\u0438\u043a\u0430. \u0411\u0437\u0437\u0437\u0437\u0437\u0437,\u0431\u0437\u0437\u0437\u0437\u0437\u0437\u0437.\r\n", 
      "\r\n\u0417\u0430\u0441\u043b\u044b\u0448\u0430\u0432 \u044d\u0442\u043e\u0442 \u0437\u0432\u0443\u043a, \u041f\u0440\u0438\u043b\u043b\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430 \u0441\u043c\u0435\u044f\u0442\u044c\u0441\u044f.\u2014 \u0427\u0438\u0440\u0438\u043a, \u043d\u0435 \u0445\u043b\u043e\u043f\u0430\u0439 \u0442\u0430\u043a \u0433\u0440\u043e\u043c\u043a\u043e \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438! \u2014 \u043a\u0440\u0438\u0447\u0430\u043b\u0430\u043e\u043d\u0430.\u2014 ...\u0432\u043e\u0441\u0435\u043c\u044c\u0434\u0435\u0441\u044f\u0442 \u0434\u0435\u0432\u044f\u0442\u044c, \u0434\u0435\u0432\u044f\u043d\u043e\u0441\u0442\u043e, \u0434\u0435\u0432\u044f\u043d\u043e\u0441\u0442\u043e \u043e\u0434\u0438\u043d,\u2014 \u0441\u0447\u0438\u0442\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430, \u0437\u0430\u043a\u0440\u044b\u0432 \u0433\u043b\u0430\u0437\u0430 \u0440\u0443\u043a\u0430\u043c\u0438.\r\n\u041d\u043e \u0441\u0442\u0440\u0435\u043a\u043e\u0442 \u043a\u0440\u044b\u043b\u044c\u0435\u0432 \u0432\u0441\u0451 \u0440\u0430\u0432\u043d\u043e \u0431\u044b\u043b \u0441\u043b\u044b\u0448\u0435\u043d. \u0411\u0437\u0437\u0437\u0437\u0437\u0437\u0437,\u0431\u0437\u0437\u0437\u0437\u0437\u0437\u0437\u0437. \u041d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0427\u0438\u0440\u0438\u043a\u0430, \u0444\u0435\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u043e\u0441\u044c\u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u0438\u043d\u0443\u0442\u044b.\r\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u043b\u0443\u0447\u0448\u0435 \u0441\u044b\u0433\u0440\u0430\u0435\u043c \u0432 \u0447\u0435\u0445\u0430\u0440\u0434\u0443, \u2014 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430\u041f\u0440\u0438\u043b\u043b\u0430.\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a! \u2014 \u043d\u0435 \u0432\u043e\u0437\u0440\u0430\u0436\u0430\u043b \u043a\u043e\u043b\u0438\u0431\u0440\u0438.\r\n\u041e\u043d\u0438 \u043d\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043f\u043e \u043b\u0435\u0441\u0443, \u043a\u0443\u0432\u044b\u0440\u043a\u0430\u044f\u0441\u044c \u0438 \u043f\u0440\u044b\u0433\u0430\u044f \u0434\u0440\u0443\u0433 \u0447\u0435\u0440\u0435\u0437\u0434\u0440\u0443\u0433\u0430, \u043e\u0433\u0438\u0431\u0430\u044f \u043a\u0443\u0441\u0442\u044b \u0438 \u043d\u044b\u0440\u044f\u044f \u043f\u043e\u0434 \u0432\u0435\u0442\u043a\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432. \u0412\u0441\u043a\u043e\u0440\u0435 \u0444\u0435\u044f\u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0430, \u0447\u0442\u043e \u043e\u043d\u0438 \u0437\u0430\u043b\u0435\u0442\u0435\u043b\u0438 \u0432 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043b\u0435\u0441\u0430, \u0433\u0434\u0435\u043e\u043d\u0430 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0440\u0430\u043d\u044c\u0448\u0435 \u043d\u0435 \u0431\u044b\u0432\u0430\u043b\u0430. \u041f\u0440\u0438\u043b\u043b\u0435 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u043d\u043e\u0432\u044b\u0435 \u043c\u0435\u0441\u0442\u0430. \u041d\u043e \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435 \u0435\u0439 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0443 \u043d\u0435\u0451\u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043d\u043e\u0432\u044b\u0439 \u0434\u0440\u0443\u0433.\r\n\u0412\u0441\u043a\u043e\u0440\u0435 \u043d\u0430\u0447\u0430\u043b\u0438 \u0441\u0433\u0443\u0449\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043d\u0438, \u043d\u043e \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0444\u0435\u044f \u043d\u0435\u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0430 \u044d\u0442\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u041e\u043d\u0430 \u0438 \u0427\u0438\u0440\u0438\u043a \u0441\u0442\u0430\u043b\u0438 \u0441\u043d\u043e\u0432\u0430 \u0438\u0433\u0440\u0430\u0442\u044c \u0432\u043f\u0440\u044f\u0442\u043a\u0438. \u0412 \u0441\u0443\u043c\u0435\u0440\u043a\u0430\u0445 \u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f \u0431\u044b\u043b\u043e \u0434\u0430\u0436\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435.\r\n\u0427\u0438\u0440\u0438\u043a \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0441\u0442\u0440\u0435\u043a\u043e\u0442\u0430\u043b \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438, \u0438 \u041f\u0440\u0438\u043b\u043b\u0435\u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u043e\u0441\u044c \u0446\u0435\u043b\u044b\u0445 \u043f\u043e\u043b\u0447\u0430\u0441\u0430, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u043d\u0430\u0439\u0442\u0438. \u041d\u043e \u0435\u0439 \u0432\u0441\u0451\u0440\u0430\u0432\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u0435\u0441\u0435\u043b\u043e.\r\n\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439 \u0414\u0435\u0440\u0435\u0432\u0430-\u0414\u043e\u043c\u0430 \u0446\u0430\u0440\u0438\u043b\u043e\u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e\u0435 \u043e\u0436\u0438\u0432\u043b\u0435\u043d\u0438\u0435. \u0417\u0430\u043f\u0430\u0445 \u0436\u0435\u043b\u0443\u0434\u0451\u0432\u043e\u0433\u043e \u0441\u0443\u043f\u0430 \u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0449\u0435\u043a\u043e\u0442\u0430\u043b \u043d\u043e\u0437\u0434\u0440\u0438. \u0424\u0435\u0438 \u0441\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0443\u0436\u0438\u043d. \u041e\u043d\u0438 \u0440\u0430\u0441\u0441\u0430\u0436\u0438\u0432\u0430\u043b\u0438\u0441\u044c\u0433\u0440\u0443\u043f\u043f\u0430\u043c\u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0442\u0430\u043b\u0430\u043d\u0442\u0430\u043c\u0438 \u2014 \u043a\u0430\u0436\u0434\u0430\u044f\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0437\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u043e\u043b\u0438\u043a.\r\n\u0417\u0430 \u0441\u0442\u043e\u043b\u0438\u043a\u043e\u043c \u0444\u0435\u0439, \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u0445 \u044f\u0437\u044b\u043a \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445, \u043e\u0434\u043d\u043e\u043c\u0435\u0441\u0442\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043f\u0443\u0441\u0442\u043e\u0432\u0430\u043b\u043e. \u0416\u0435\u043b\u0443\u0434\u0451\u0432\u044b\u0439 \u0441\u0443\u043f, \u043d\u0430\u043b\u0438\u0442\u044b\u0439 \u0432\u043c\u0438\u0441\u043a\u0443, \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 \u043e\u0441\u0442\u044b\u043b, \u0430 \u0424\u043e\u043d \u0432\u0441\u0451 \u0435\u0449\u0451 \u043d\u0435 \u0431\u044b\u043b\u043e. \u0411\u0435\u043a \u043f\u043e\u0434\u043d\u0435\u0441\u043b\u0430\u043b\u043e\u0436\u043a\u0443 \u043a\u043e \u0440\u0442\u0443, \u0434\u0430 \u0442\u0430\u043a \u0438 \u0437\u0430\u0441\u0442\u044b\u043b\u0430, \u0438\u0441\u043f\u0443\u0433\u0430\u043d\u043d\u043e \u0432\u0441\u043a\u0440\u0438\u043a\u043d\u0443\u0432.\u0424\u0435\u0438 \u043e\u0431\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c \u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0443\u0436\u0430\u0441\u0430 \u043d\u0430 \u0435\u0451\u043b\u0438\u0446\u0435. \r\n", 
      "\r\n\u0412\u0441\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u043d\u0430 \u0432\u0445\u043e\u0434\u043d\u0443\u044e \u0438 \u0434\u0432\u0435\u0440\u044c \u0438 \u043e\u0431\u043e\u043c\u043b\u0435\u043b\u0438. \u041d\u0430\u043f\u043e\u0440\u043e\u0433\u0435, \u0448\u0430\u0442\u0430\u044f\u0441\u044c \u043e\u0442 \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438, \u0441\u0442\u043e\u044f\u043b\u0430 \u0424\u043e\u043d. \u0415\u0451 \u043b\u0438\u0446\u043e \u0431\u044b\u043b\u043e\u0431\u0435\u043b\u044b\u043c \u043a\u0430\u043a \u043c\u0435\u043b, \u0441\u0438\u044f\u043d\u0438\u0435 \u0435\u0434\u0432\u0430 \u043c\u0435\u0440\u0446\u0430\u043b\u043e, \u0430 \u043a\u0440\u044b\u043b\u044b\u0448\u043a\u0438 \u0431\u0435\u0437\u0432\u043e\u043b\u044c\u043d\u043e\u043f\u043e\u0432\u0438\u0441\u043b\u0438. \u0412\u0441\u0435\u043c \u0441\u0442\u0430\u043b\u043e \u044f\u0441\u043d\u043e \u2014 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0443\u0436\u0430\u0441\u043d\u043e\u0435! \u0424\u043e\u043d\u0437\u0430\u0431\u043e\u043b\u0435\u043b\u0430 \u043e\u0442 \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u043d\u0435\u0432\u0435\u0440\u0438\u044f \u0438 \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043c\u043e\u0436\u0435\u0442\u0443\u043c\u0435\u0440\u0435\u0442\u044c!\r\n\r\n", 
      "\r\n\u0413\u043b\u0430\u0432\u0430 3\u0418\u0441\u0447\u0435\u0437\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u041f\u0440\u0438\u043b\u043b\u044b.\r\n\u0412\u0441\u0435 \u0431\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u0438\u0441\u043a\u0430\u0442\u044c \u041f\u0440\u0438\u043b\u043b\u0443, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e\u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0430\u0441\u0442\u0438 \u0431\u0435\u0434\u043d\u044f\u0436\u043a\u0443 \u0424\u043e\u043d. \u041d\u043e \u041f\u0440\u0438\u043b\u043b\u044b, \u043a\u0430\u043a\u043d\u0430\u0437\u043b\u043e, \u043d\u0438\u0433\u0434\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e.\r\n\u2014 \u041a\u0443\u0434\u0430 \u0436\u0435 \u043e\u043d\u0430 \u043f\u043e\u0434\u0435\u0432\u0430\u043b\u0430\u0441\u044c? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430\u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u041e\u043d\u0430 \u0441\u0442\u0430\u0440\u0430\u043b\u0430\u0441\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e. \u0424\u0435\u0438 \u0434\u0440\u0443\u0436\u043d\u043e\u043f\u043e\u043a\u0430\u0447\u0430\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u0430\u043c\u0438. \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u043b. \u041d\u043e \u0442\u0443\u0442 \u0420\u0435\u043d\u0438 \u043f\u043e\u0434\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0441:\r\n\u2014 \u042f \u0432\u0438\u0434\u0435\u043b\u0430 \u0435\u0451 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u0435\u0447\u0435\u0440\u043e\u043c. \u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0440\u0430\u0441\u0441\u0442\u0430\u043b\u0438\u0441\u044c,\u043e\u043d\u0430 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u043b\u0435\u0441.\u2014 \u0412 \u043b\u0435\u0441?! \u2014 \u0443\u0436\u0430\u0441\u043d\u0443\u043b\u0438\u0441\u044c \u0444\u0435\u0438, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0432 \u0437\u0430 \u043e\u043a\u043d\u043e, \u0433\u0434\u0435\u0443\u0436\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0441\u0442\u0435\u043c\u043d\u0435\u043b\u043e.\u2014 \u041c\u044b \u043b\u0435\u0442\u0438\u043c \u043d\u0430 \u043f\u043e\u0438\u0441\u043a\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0424\u0438\u0440\u0430, \u0441\u0442\u0430\u0440\u0448\u0430\u044f \u0438\u0437\u0444\u0435\u0439 \u0441\u0432\u0435\u0442\u0430. \u2014 \u041c\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0435\u0451 \u043d\u0430\u0439\u0434\u0451\u043c!\r\n\u0410 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432 \u043b\u0435\u0441\u0443 \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u0438\u0441\u043a\u0430\u0442\u044c\u0427\u0438\u0440\u0438\u043a\u0430. \u0418 \u0432\u0434\u0440\u0443\u0433 \u043e\u043d \u0441\u0430\u043c \u0432\u044b\u043f\u043e\u0440\u0445\u043d\u0443\u043b \u0438\u0437 \u043a\u0443\u0441\u0442\u043e\u0432! \u041f\u0440\u0438\u043b\u043b\u0430\u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u2014 \u043e\u043d\u0430 \u0443\u0436\u0435 \u0445\u043e\u0442\u0435\u043b\u0430 \u0441\u0434\u0430\u0442\u044c\u0441\u044f.\r\n", 
      "\r\n\u041e\u0434\u043d\u0430\u043a\u043e \u043a\u043e\u043b\u0438\u0431\u0440\u0438 \u0431\u044b\u043b \u0447\u0435\u043c-\u0442\u043e \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d. \u041e\u043d \u043c\u0435\u0442\u0430\u043b\u0441\u044f \u0438\u0437\u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443, \u0433\u0440\u043e\u043c\u043a\u043e \u0445\u043b\u043e\u043f\u0430\u044f \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438.\r\n\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a! \u2014 \u0441 \u0442\u0440\u0435\u0432\u043e\u0433\u043e\u0439 \u0449\u0435\u0431\u0435\u0442\u0430\u043b \u043e\u043d.\u2014 \u041f\u0440\u043e\u0441\u0442\u0438, \u043d\u043e \u044f \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0444\u0435\u044f.\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a! \u2014 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b \u043e\u043d. \u041f\u0440\u0438\u043b\u043b\u0430\u043f\u043e\u0436\u0430\u043b\u0435\u043b\u0430, \u0447\u0442\u043e \u0443 \u043d\u0435\u0451 \u043d\u0435\u0442 \u0442\u0430\u043b\u0430\u043d\u0442\u0430 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445. \u0412\u0441\u0451 \u044d\u0442\u043e\u0447\u0438\u0440\u0438\u043a\u0430\u043d\u044c\u0435 \u043d\u0438 \u043e \u0447\u0451\u043c \u0435\u0439 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u043e. \u041d\u043e \u0447\u0442\u043e \u0436\u0435 \u0442\u0430\u043a\u0432\u0441\u0442\u0440\u0435\u0432\u043e\u0436\u0438\u043b\u043e \u043f\u0442\u0438\u0447\u043a\u0443?\r\n\u2014 \u0422\u0435\u0431\u044f \u043a\u0442\u043e-\u0442\u043e \u043d\u0430\u043f\u0443\u0433\u0430\u043b? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0444\u0435\u044f. \u041a\u043e\u043b\u0438\u0431\u0440\u0438\u043b\u0438\u0448\u044c \u0437\u0430\u0432\u0435\u0440\u0435\u0449\u0430\u043b \u0432 \u043e\u0442\u0432\u0435\u0442.\u2014 \u042d\u0442\u043e \u0431\u044b\u043b \u044f\u0441\u0442\u0440\u0435\u0431? \u0418\u043b\u0438, \u043c\u043e\u0436\u0435\u0442, \u0437\u043c\u0435\u044f?\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u043d\u0430 \u043d\u0435\u0433\u043e. \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u0427\u0438\u0440\u0438\u043a \u0438 \u0432 \u0441\u0430\u043c\u043e\u043c\u0434\u0435\u043b\u0435 \u043d\u0430\u043f\u0443\u0433\u0430\u043d? \u041c\u043e\u0436\u0435\u0442, \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u0437\u0432\u0430\u0442\u044c \u043a\u043e\u0433\u043e-\u0442\u043e \u0438\u0437 \u0444\u0435\u0439,\u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u0445 \u044f\u0437\u044b\u043a \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445? \u0412\u0435\u0434\u044c \u0441\u0430\u043c\u043e\u0439 \u0435\u0439 \u043d\u0438\u043a\u0430\u043a \u043d\u0435\u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u043f\u0442\u0438\u0446\u044b.\u0418 \u0442\u0443\u0442 \u0427\u0438\u0440\u0438\u043a \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u0435\u0442\u0435\u043b \u043f\u0440\u043e\u0447\u044c. \u041f\u0440\u0438\u043b\u043b\u0430\u0431\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u0437\u0430 \u043d\u0438\u043c.\r\n\u2014 \u041f\u043e\u0434\u043e\u0436\u0434\u0438! \u2014 \u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u043e\u043d\u0430. \u041d\u043e \u043a\u043e\u043b\u0438\u0431\u0440\u0438 \u043d\u0435\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f.\u041e\u043d \u043b\u0435\u0442\u0435\u043b \u0432\u0441\u0451 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u041f\u0440\u0438\u043b\u043b\u0430 \u0435\u0434\u0432\u0430\u043f\u043e\u0441\u043f\u0435\u0432\u0430\u043b\u0430 \u0437\u0430 \u043d\u0438\u043c.\r\n", 
      "\u041a\u0440\u044d\u043a\u043a\u043a! \u0412 \u0442\u0435\u043c\u043d\u043e\u0442\u0435 \u043e\u043d\u0430 \u043d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430, \u043a\u0430\u043a \u043d\u0430\u043b\u0435\u0442\u0435\u043b\u0430 \u043d\u0430\u0442\u0435\u0440\u043d\u043e\u0432\u044b\u0439 \u043a\u0443\u0441\u0442 \u0438 \u043f\u043e\u0440\u0432\u0430\u043b\u0430 \u043f\u043b\u0430\u0442\u044c\u0435.\r\n\u041d\u043e \u0441\u043e\u0436\u0430\u043b\u0435\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u043d\u0435 \u0431\u044b\u043b\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435,\u043e \u0447\u0451\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0430\u0441\u044c \u041f\u0440\u0438\u043b\u043b\u0430, \u0442\u0430\u043a \u044d\u0442\u043e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0435\u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0427\u0438\u0440\u0438\u043a\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u0432 \u0442\u0435\u043c\u043d\u043e\u0442\u0435 \u044d\u0442\u043e \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e.\r\n\u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0430 \u0431\u0430\u0448\u043c\u0430\u043a \u2014 \u043d\u043e\u0436\u043a\u0430 \u0437\u0430\u043f\u0443\u0442\u0430\u043b\u0430\u0441\u044c \u0432 \u0434\u0438\u043a\u043e\u0439\u0432\u0438\u043d\u043e\u0433\u0440\u0430\u0434\u043d\u043e\u0439 \u043b\u043e\u0437\u0435, \u0430 \u043a\u043e\u0433\u0434\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0435\u0451 \u0432\u044b\u0434\u0435\u0440\u043d\u0443\u0442\u044c,\u0431\u0430\u0448\u043c\u0430\u043a \u0442\u0430\u043a \u0438 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0432 \u043a\u0443\u0441\u0442\u0430\u0445.\r\n", 
      "\r\n\u041d\u043e \u0444\u0435\u044f \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u0435\u0433\u043e. \u0415\u0441\u043b\u0438\u043e\u043d\u0430 \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0442 \u0438\u0437 \u0432\u0438\u0434\u0443 \u0427\u0438\u0440\u0438\u043a\u0430, \u0435\u0439 \u0443\u0436\u0435 \u043d\u0435 \u043d\u0430\u0439\u0442\u0438 \u0435\u0433\u043e \u0432 \u0442\u0435\u043c\u043d\u043e\u0442\u0435.\u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u0427\u0438\u0440\u0438\u043a \u044e\u0440\u043a\u043d\u0443\u043b \u0432 \u043a\u0443\u0441\u0442 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u044f\u0432\u043b\u044f\u043b\u0441\u044f\u043e\u0442\u0442\u0443\u0434\u0430. \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043d\u044f\u043b\u0430, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u0435\u0433\u043e \u0434\u043e\u043c, \u0438 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430 \u0441\u043e\u0431\u043b\u0435\u0433\u0447\u0435\u043d\u0438\u0435\u043c \u2014 \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438.\r\n\u041f\u043e\u0434\u043b\u0435\u0442\u0435\u0432 \u043a \u0437\u0430\u0440\u043e\u0441\u043b\u044f\u043c, \u043e\u043d\u0430 \u0442\u043e\u0436\u0435 \u043d\u044b\u0440\u043d\u0443\u043b\u0430 \u0432 \u043b\u0438\u0441\u0442\u0432\u0443.\u0427\u0438\u0440\u0438\u043a \u0441\u0438\u0434\u0435\u043b \u0432 \u0433\u043d\u0435\u0437\u0434\u0435, \u0438 \u0444\u0435\u044f \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430, \u043a\u0430\u043a \u0435\u0433\u043e\u0441\u0435\u0440\u0434\u0435\u0447\u043a\u043e \u0431\u044c\u0451\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u043e-\u0447\u0430\u0441\u0442\u043e.\r\n\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a, \u2014 \u0438\u0441\u043f\u0443\u0433\u0430\u043d\u043d\u043e \u043f\u0440\u043e\u0449\u0435\u0431\u0435\u0442\u0430\u043b\u043a\u043e\u043b\u0438\u0431\u0440\u0438.\u2014 \u0422\u0435\u043f\u0435\u0440\u044c \u0442\u0435\u0431\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0433\u0440\u043e\u0437\u0438\u0442, \u2014 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c\u0443\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c \u0435\u0433\u043e \u041f\u0440\u0438\u043b\u043b\u0430. \u2014 \u041a\u0442\u043e \u0431\u044b \u0442\u0435\u0431\u044f \u043d\u0438 \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b, \u0437\u0434\u0435\u0441\u044c\u0435\u043c\u0443 \u0442\u0435\u0431\u044f \u043d\u0438 \u0437\u0430 \u0447\u0442\u043e \u043d\u0435 \u043d\u0430\u0439\u0442\u0438.\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a! \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u043c\u0430\u043b\u044b\u0448. \u041f\u0440\u0438\u043b\u043b\u0430\u0442\u0438\u0445\u043e \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c.\r\n\u0427\u0438\u0440\u0438\u043a \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0434, \u0447\u0442\u043e \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0434\u043e\u043c\u043e\u0439. \u0418, \u043a\u0430\u0436\u0435\u0442\u0441\u044f,\u043e\u043d \u0443\u0436\u0435 \u0443\u0441\u043f\u0435\u043b \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u043a \u0441\u0432\u043e\u0435\u0439 \u043d\u043e\u0432\u043e\u0439 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0435. \u041e\u043d\u043f\u0440\u0438\u0441\u043b\u043e\u043d\u0438\u043b\u0441\u044f \u043a \u043d\u0435\u0439 \u0441\u0432\u043e\u0435\u0439 \u043f\u0443\u0448\u0438\u0441\u0442\u043e\u0439 \u0449\u0451\u0447\u043a\u043e\u0439, \u043d\u043e \u0434\u043b\u0438\u043d\u043d\u044b\u0439\u043e\u0441\u0442\u0440\u044b\u0439 \u043a\u043b\u044e\u0432 \u043c\u0435\u0448\u0430\u043b \u0435\u043c\u0443, \u0438 \u043e\u043d \u043d\u0435\u0447\u0430\u044f\u043d\u043d\u043e \u043a\u043e\u043b\u044c\u043d\u0443\u043b \u0444\u0435\u044e \u0432 \u0431\u043e\u043a.\r\n", 
      "\r\n\u2014 \u041e\u0439! \u2014 \u0432\u0441\u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u0438 \u0442\u0443\u0442 \u0436\u0435 \u0432 \u0438\u0441\u043f\u0443\u0433\u0435 \u0437\u0430\u0436\u0430\u043b\u0430\u0440\u043e\u0442 \u0440\u0443\u043a\u043e\u0439. \u2014 \u041f\u0440\u043e\u0441\u0442\u0438, \u0434\u0440\u0443\u0436\u043e\u043a, \u2014 \u043f\u0440\u043e\u0448\u0435\u043f\u0442\u0430\u043b\u0430 \u043e\u043d\u0430. \u2014 \u0411\u043e\u044e\u0441\u044c,\u0447\u0442\u043e \u044f \u0432\u044b\u0434\u0430\u043b\u0430 \u043d\u0430\u0441! \u041e\u043d\u0430 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u0438\u0437 \u043a\u0443\u0441\u0442\u043e\u0432 \u0438\u043f\u043e\u043d\u044f\u043b\u0430, \u0447\u0442\u043e \u043d\u0435 \u043e\u0448\u0438\u0431\u043b\u0430\u0441\u044c. \u0418\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438. \u041d\u043e\u043d\u0438\u043a\u0430\u043a\u0430\u044f \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u0438\u043c \u043d\u0435 \u0443\u0433\u0440\u043e\u0436\u0430\u043b\u0430: \u043d\u0438 \u044f\u0441\u0442\u0440\u0435\u0431\u0430, \u043d\u0438 \u0437\u043c\u0435\u0438\u043f\u043e\u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438 \u043d\u0435 \u0431\u044b\u043b\u043e. \u0412 \u0437\u0430\u0440\u043e\u0441\u043b\u044f\u0445 \u043f\u043e\u0440\u0445\u0430\u043b\u0430 \u0441\u0442\u0430\u0439\u043a\u0430 \u0444\u0435\u0439 \u0441\u0432\u0435\u0442\u0430.\r\n\u2014 \u041f\u0440\u0438\u043b\u043b\u0430! \u041f\u0440\u0438-\u0438-\u0438\u043b\u043b\u0430! \u2014 \u0434\u043e\u043d\u0435\u0441\u043b\u0438\u0441\u044c \u0434\u043e \u043d\u0435\u0451 \u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0430.\u2014 \u041f\u0440\u0438\u043b\u043b\u0430! \u041f\u0440\u0438-\u0438-\u0438\u043b\u043b\u0430!\u0424\u0435\u044f \u0440\u0430\u0437\u0434\u0432\u0438\u043d\u0443\u043b\u0430 \u0432\u0435\u0442\u043a\u0438.\u2014 \u042f \u0437\u0434\u0435\u0441\u044c! \u2014 \u043e\u0442\u043e\u0437\u0432\u0430\u043b\u0430\u0441\u044c \u043e\u043d\u0430.\r\n", 
      "\r\n\r\n\u0413\u043b\u0430\u0432\u0430 4\u041f\u043e\u043b\u043d\u043e\u0447\u043d\u044b\u0435 \u0432\u0438\u0437\u0438\u0442\u044b.\r\n\u2014 \u041f\u0440\u0438\u043b\u043b\u0430, \u0432\u043e\u0442 \u0442\u044b \u0433\u0434\u0435! \u2014 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430 \u0424\u0438\u0440\u0430. \u2014 \u041c\u044b\u0442\u0435\u0431\u044f \u043e\u0431\u044b\u0441\u043a\u0430\u043b\u0438\u0441\u044c!\u041f\u0440\u0438\u043b\u043b\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0440\u043e\u0442. \u041e\u043d\u0430 \u0445\u043e\u0442\u0435\u043b\u0430 \u0447\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u043d\u043e \u043d\u0435\u0441\u043c\u043e\u0433\u043b\u0430 \u043f\u0440\u043e\u0438\u0437\u043d\u0435\u0441\u0442\u0438 \u043d\u0438 \u0437\u0432\u0443\u043a\u0430.\u2014 \u0421 \u0442\u043e\u0431\u043e\u0439 \u0432\u0441\u0451 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435? \u2014 \u043e\u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0435\u043d\u043d\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430\u0424\u0438\u0440\u0430.\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043a\u0438\u0432\u043d\u0443\u043b\u0430. \u0421 \u043d\u0435\u0439 \u0432\u0441\u0451 \u0431\u044b\u043b\u043e \u0445\u043e\u0440\u043e\u0448\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u043e\u043d\u0430\u043d\u0435 \u043c\u043e\u0433\u043b\u0430 \u043e\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043f\u043e\u0442\u0440\u044f\u0441\u0435\u043d\u0438\u044f. \u041e\u043d\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0430,\u0434\u043b\u044f \u0447\u0435\u0433\u043e \u043f\u043e\u0434\u0440\u0443\u0433\u0438 \u0438\u0441\u043a\u0430\u043b\u0438 \u0435\u0451. \u0421\u0435\u0440\u0434\u0446\u0435 \u041f\u0440\u0438\u043b\u043b\u044b \u0441\u0436\u0430\u043b\u043e\u0441\u044c... \u041a\u0430\u043a\u0430\u044f-\u0442\u043e \u0444\u0435\u044f \u0443\u043c\u0438\u0440\u0430\u0435\u0442 \u043e\u0442\u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u0435\u0442\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0438 \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0447\u0443\u0434\u0435\u0441\u0430! \u0418\u044d\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u043f\u043e \u0435\u0451 \u0432\u0438\u043d\u0435! \u041e\u0442 \u0441\u0442\u044b\u0434\u0430 \u0441\u0438\u044f\u043d\u0438\u0435 \u041f\u0440\u0438\u043b\u043b\u044b \u0432\u043c\u0438\u0433\u0441\u0442\u0430\u043b\u043e \u043e\u0440\u0430\u043d\u0436\u0435\u0432\u044b\u043c.\r\n\u2014 \u041a\u0430\u043a \u0445\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u043c\u044b \u0442\u0435\u0431\u044f \u043d\u0430\u0448\u043b\u0438! \u2014 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430\u0424\u0438\u0440\u0430. \u2014 \u0423 \u043d\u0430\u0441 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435. \u0424\u043e\u043d \u0443\u043c\u0438...\r\n", 
      "\r\n\u2014 \u042f \u0434\u043e\u0433\u0430\u0434\u0430\u043b\u0430\u0441\u044c, \u2014 \u043f\u0440\u043e\u0448\u0435\u043f\u0442\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u0441\u043e \u0441\u043b\u0435\u0437\u0430\u043c\u0438 \u043d\u0430\u0433\u043b\u0430\u0437\u0430\u0445. \u041e\u043d\u0430 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430, \u0447\u0442\u043e \u043f\u043e \u0449\u0451\u0447\u043a\u0430\u043c \u0427\u0438\u0440\u0438\u043a\u0430 \u0442\u043e\u0436\u0435 \u043f\u043e\u0442\u0435\u043a\u043b\u0438\u0441\u043b\u0451\u0437\u044b, \u0435\u0434\u0432\u0430 \u043e\u043d \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u0438\u043c\u044f \u0424\u043e\u043d. \u041e\u043d \u0431\u044b\u043b \u0441 \u043d\u0435\u0439 \u0437\u043d\u0430\u043a\u043e\u043c!\r\n\u0421\u0435\u0440\u0434\u0446\u0435 \u041f\u0440\u0438\u043b\u043b\u044b \u0441\u0436\u0430\u043b\u043e\u0441\u044c \u0435\u0449\u0451 \u0441\u0438\u043b\u044c\u043d\u0435\u0435. \u041a\u0442\u043e \u0437\u043d\u0430\u0435\u0442, \u043c\u043e\u0436\u0435\u0442, \u0424\u043e\u043d\u0438 \u0427\u0438\u0440\u0438\u043a \u0434\u0430\u0436\u0435 \u0434\u0440\u0443\u0436\u0438\u043b\u0438?\u2014 \u042f \u0431\u044b \u043f\u0435\u0440\u0435\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u0435, \u0435\u0441\u043b\u0438 \u0431\u044b \u043c\u043e\u0433\u043b\u0430, \u2014\u043f\u0440\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430. \u042d\u0442\u0430 \u0444\u0440\u0430\u0437\u0430 \u0443 \u0444\u0435\u0439 \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u0430 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435\u0440\u0430\u0441\u043a\u0430\u044f\u043d\u0438\u0435.\r\n\u0424\u0438\u0440\u0430 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0435\u0439 \u0432 \u0433\u043b\u0430\u0437\u0430.\r\n", 
      "\r\n\u2014 \u042f \u0432\u0435\u0440\u044e, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430. \u2014 \u041d\u043e \u043d\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f\u043e\u0442\u0447\u0430\u044f\u043d\u0438\u044e. \u0421\u0435\u0439\u0447\u0430\u0441 \u0432\u0441\u044f \u043d\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u0432\u043e\u0435\u0433\u043e \u0442\u0430\u043b\u0430\u043d\u0442\u0430!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0438 \u0437\u0430\u043a\u0440\u044b\u043b\u0430 \u0433\u043b\u0430\u0437\u0430. \u0422\u044c\u043c\u0430 \u0441\u0433\u0443\u0441\u0442\u0438\u043b\u0430\u0441\u044c\u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0451, \u0435\u0449\u0451 \u0447\u0435\u0440\u0435\u0437 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0444\u0435\u044f \u0443\u0436\u0435 \u0431\u044b\u043b\u0430 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u043a\u0435.\u041f\u0440\u0438\u043b\u043b\u0430 \u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u0441\u043f\u0430\u043b\u044c\u043d\u0435, \u043d\u043e \u043d\u0435\u0432\u0438\u0434\u0435\u043b\u0430 \u043d\u0438 \u0437\u0433\u0438. \u041e\u043d\u0430 \u043f\u043e\u0436\u0430\u043b\u0435\u043b\u0430, \u0447\u0442\u043e \u043d\u0435 \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0444\u0435\u0435\u0439 \u0441\u0432\u0435\u0442\u0430,\u0442\u043e\u0433\u0434\u0430 \u0431\u044b \u043e\u043d\u0430 \u043c\u043e\u0433\u043b\u0430 \u043e\u0441\u0432\u0435\u0442\u0438\u0442\u044c \u043a\u043e\u043c\u043d\u0430\u0442\u0443 \u0441\u0432\u043e\u0438\u043c \u0441\u0438\u044f\u043d\u0438\u0435\u043c.\r\n\u00ab\u041d\u043e \u043d\u0435\u0442!\u00bb \u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0430 \u043e\u043d\u0430. \u0415\u0441\u043b\u0438 \u0431\u044b \u0443 \u043d\u0435\u0451 \u0431\u044b\u043b \u0442\u0430\u043b\u0430\u043d\u0442\u0444\u0435\u0438 \u0441\u0432\u0435\u0442\u0430, \u043e\u043d\u0430 \u0431\u044b \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438\u0441\u044c \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0437\u0435\u043c\u043b\u044e,\u0430 \u0437\u043d\u0430\u0447\u0438\u0442, \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430 \u0431\u044b \u0441\u043f\u0430\u0441\u0442\u0438 \u0424\u043e\u043d. \u0421\u0435\u0439\u0447\u0430\u0441 \u041f\u0440\u0438\u043b\u043b\u0435\u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u043b\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u2014 \u0435\u0441\u0442\u044c \u0441\u0432\u0435\u0442 \u0438\u043b\u0438\u043d\u0435\u0442 \u0435\u0433\u043e!\r\n\u041f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0435\u0451 \u0433\u043b\u0430\u0437\u0430 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u0440\u0438\u0432\u044b\u043a\u0430\u0442\u044c \u043a \u0442\u0435\u043c\u043d\u043e\u0442\u0435. \u041e\u043d\u0430\u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u0432 \u0443\u0433\u043b\u0443 \u043a\u0440\u043e\u0432\u0430\u0442\u044c. \u0423\u043a\u0440\u044b\u0432\u0448\u0438\u0441\u044c \u043e\u0434\u0435\u044f\u043b\u043e\u043c, \u043d\u0430 \u043d\u0435\u0439 \u0441\u043f\u0430\u043b\u0430\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0434\u0435\u0432\u043e\u0447\u043a\u0430. \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u0438\u0437\u0433\u043e\u043b\u043e\u0432\u044c\u044e.\r\n\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439, \u2014\u0448\u0435\u043f\u043d\u0443\u043b\u0430 \u043e\u043d\u0430 \u043d\u0430 \u0443\u0445\u043e \u0434\u0435\u0432\u043e\u0447\u043a\u0435. \u041d\u043e \u043c\u0430\u043b\u044b\u0448\u043a\u0430 \u0434\u0430\u0436\u0435 \u043d\u0435\u0448\u0435\u043b\u043e\u0445\u043d\u0443\u043b\u0430\u0441\u044c.\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439! \u2014\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430 \u0444\u0435\u044f \u0447\u0443\u0442\u044c \u0433\u0440\u043e\u043c\u0447\u0435.\u041d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0438 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437.\u2014 \u0425\u041b\u041e\u041f\u041d\u0418 \u0412 \u041b\u0410\u0414\u041e\u0428\u0418, \u0415\u0421\u041b\u0418 \u0422\u042b \u0412\u0415\u0420\u0418\u0428\u042c \u0412\u0424\u0415\u0419! \u2014 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043c\u043e\u0447\u0438.\r\n", 
      "\r\n\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u043c\u0438\u0440\u043d\u043e \u043f\u043e\u0441\u0430\u043f\u044b\u0432\u0430\u0442\u044c. \u041e\u043d\u0430 \u0447\u0442\u043e-\u0442\u043e\u043f\u0440\u043e\u0431\u043e\u0440\u043c\u043e\u0442\u0430\u043b\u0430 \u0438 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0432\u043e \u0441\u043d\u0435.\r\n\u0424\u0435\u044f \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u043a\u0430\u043a \u0443 \u043d\u0435\u0451 \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0442\u0435\u043a\u043b\u0438 \u0441\u043b\u0451\u0437\u044b. \u0421\u043d\u0435\u0439 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0445\u0443\u0434\u0448\u0435\u0435 \u0438\u0437 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0433\u043b\u043e \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f.\r\n\u2014 \u042f \u043c\u043e\u0433\u0443 \u0435\u0451 \u0443\u043a\u043e\u043b\u043e\u0442\u044c! \u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430. \u041d\u043e \u0435\u0439\u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u041e\u0434\u043d\u0430\u043a\u043e \u0434\u0435\u0432\u043e\u0447\u043a\u0443 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e\u043a\u0430\u043a-\u0442\u043e \u0440\u0430\u0437\u0431\u0443\u0434\u0438\u0442\u044c. \u0412\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u043e\u043d\u0430 \u043d\u0435 \u0445\u043b\u043e\u043f\u043d\u0435\u0442 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438,\u0441\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043d\u0435\u043f\u043e\u043f\u0440\u0430\u0432\u0438\u043c\u043e\u0435! \u0410 \u043c\u043e\u0436\u0435\u0442, \u043f\u043e\u0449\u0435\u043a\u043e\u0442\u0430\u0442\u044c \u0435\u0451? \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0434\u0435\u0442\u0438\u0448\u043a\u0438 \u0434\u0430\u0436\u0435 \u043b\u044e\u0431\u044f\u0442, \u043a\u043e\u0433\u0434\u0430 \u0438\u0445 \u0449\u0435\u043a\u043e\u0447\u0443\u0442. \u0424\u0435\u044f \u043f\u0440\u0438\u043d\u044f\u043b\u0430\u0441\u044c\u043b\u0435\u0433\u043e\u043d\u044c\u043a\u043e \u0432\u043e\u0434\u0438\u0442\u044c \u043a\u0440\u044b\u043b\u044b\u0448\u043a\u043e\u043c \u043f\u043e \u0440\u043e\u0437\u043e\u0432\u043e\u0439 \u0449\u0451\u0447\u043a\u0435. \u041d\u043e \u0434\u0435\u0432\u043e\u0447\u043a\u0430\u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0435\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0431\u043e\u043a.\r\n", 
      "\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0441\u043f\u043e\u0440\u0445\u043d\u0443\u043b\u0430 \u0438 \u043f\u0435\u0440\u0435\u043b\u0435\u0442\u0435\u043b\u0430 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u0440\u0430\u0439\u043f\u043e\u0434\u0443\u0448\u043a\u0438. \u041e\u043d\u0430 \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0430\u0441\u044c \u0441\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f. \u041d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430\u0449\u0435\u043a\u043e\u0442\u0430\u0442\u044c \u043f\u043e\u0434\u0431\u043e\u0440\u043e\u0434\u043e\u043a. \u0418 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0433\u043b\u0430\u0437\u0430. \u041e\u043d\u0430 \u0441\u0435\u043b\u0430 \u043d\u0430\u043a\u0440\u043e\u0432\u0430\u0442\u0438 \u0438 \u0443\u0441\u0442\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0444\u0435\u0435\u0447\u043a\u0443. \u041f\u0440\u0438\u043b\u043b\u0430 \u0442\u0430\u043a \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0430\u0441\u044c,\u0447\u0442\u043e \u0432\u0437\u043c\u044b\u043b\u0430 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445 \u0438 \u0437\u0430\u043a\u0440\u0443\u0436\u0438\u043b\u0430\u0441\u044c.\r\n\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439! \u2014\u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u043e\u043d\u0430 \u0438 \u0441\u043d\u043e\u0432\u0430 \u043f\u0435\u0440\u0435\u043a\u0443\u0432\u044b\u0440\u043a\u043d\u0443\u043b\u0430\u0441\u044c \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u043b\u043e\u0432\u0443.\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0432\u0435\u0441\u0435\u043b\u043e \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c \u0438 \u0437\u0430\u0431\u0438\u043b\u0430 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438. \u0411\u043b\u0438\u043d\u043a!\u0418 \u041f\u0440\u0438\u043b\u043b\u0430 \u0438\u0441\u0447\u0435\u0437\u043b\u0430.\r\n\u0427\u0435\u0440\u0435\u0437 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0443\u0436\u0435 \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435. \u041e\u043d\u0430\u043f\u0435\u0440\u0435\u043d\u0435\u0441\u043b\u0430\u0441\u044c \u0432 \u0441\u043f\u0430\u043b\u044c\u043d\u044e \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430, \u0438 \u043e\u043d \u0442\u043e\u0436\u0435 \u043a\u0440\u0435\u043f\u043a\u043e \u0441\u043f\u0430\u043b.\u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430. \u041e\u0445, \u043d\u0435\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043d\u0430 \u0432\u044b\u0431\u0440\u0430\u043b\u0430 \u0434\u043b\u044f\u0432\u0438\u0437\u0438\u0442\u043e\u0432! \u041d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0435\u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0440\u0430\u0431\u043e\u0447\u0438\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0439. \u041e\u043d\u0430 \u043f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u043a\u0440\u043e\u0432\u0430\u0442\u043a\u0435 \u0438\u043f\u043e\u0449\u0435\u043a\u043e\u0442\u0430\u043b\u0430 \u043c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0443 \u043f\u043e\u0434 \u043f\u043e\u0434\u0431\u043e\u0440\u043e\u0434\u043a\u043e\u043c.\r\n", 
      "\u042d\u0442\u043e \u043f\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e! \u041c\u0430\u043b\u044c\u0447\u0438\u043a \u043e\u0442\u043a\u0440\u044b\u043b \u0433\u043b\u0430\u0437\u0430, \u0438 \u041f\u0440\u0438\u043b\u043b\u0430\u0432\u044b\u043f\u0438\u0441\u0430\u043b\u0430 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435 \u043f\u0435\u0442\u043b\u044e \u2014 \u043f\u0440\u044f\u043c\u043e \u043f\u0435\u0440\u0435\u0434 \u0435\u0433\u043e \u043d\u043e\u0441\u043e\u043c.\u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0444\u0435\u0439! \u2014 \u0437\u0432\u043e\u043d\u043a\u043e\u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u043e\u043d\u0430.\r\n\u041d\u043e \u043c\u0430\u043b\u044c\u0447\u0438\u043a \u043d\u0435 \u0441\u0442\u0430\u043b \u0445\u043b\u043e\u043f\u0430\u0442\u044c. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043e\u043d\u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\u2014 \u0414\u0436\u0435\u0440\u0440\u0438, \u0441\u043c\u043e\u0442\u0440\u0438! \u0416\u0438\u0432\u0430\u044f \u0444\u0435\u044f!\r\n", 
      "\r\n\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430\u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c, \u043d\u043e \u0437\u0430\u0442\u0435\u043c\u0443\u0432\u0438\u0434\u0435\u043b\u0430, \u0447\u0442\u043e \u0443 \u043a\u0440\u043e\u0432\u0430\u0442\u0438 \u0435\u0441\u0442\u044c\u0432\u0442\u043e\u0440\u043e\u0439 \u044f\u0440\u0443\u0441. \u0421\u0432\u0435\u0440\u0445\u0443 \u043b\u0435\u0436\u0430\u043b\u043c\u0430\u043b\u044c\u0447\u0438\u043a \u0447\u0443\u0442\u044c \u043f\u043e\u043c\u043b\u0430\u0434\u0448\u0435. \u0418\u043e\u043d \u0442\u043e\u0436\u0435 \u0442\u0430\u0440\u0430\u0449\u0438\u043b\u0441\u044f \u0432\u043e \u0432\u0441\u0435\u0433\u043b\u0430\u0437\u0430 \u043d\u0430 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e\u0433\u043e\u0441\u0442\u044c\u044e.\u00ab\u041e\u0442\u043b\u0438\u0447\u043d\u043e!\u00bb \u2014\u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430. \u041e\u043d\u0430\u043f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u043f\u043e\u0441\u0442\u0435\u043b\u0438, \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b\u0430 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439\u043a\u0443\u043b\u044c\u0431\u0438\u0442 \u0438 \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430: \u2014 \u0425\u043b\u043e\u043f\u043d\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c \u0432\u0444\u0435\u0439!\r\n\u0418 \u043c\u0430\u043b\u044b\u0448 \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b. \u0410 \u0441\u043b\u0435\u0434\u043e\u043c \u0437\u0430 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0442\u0430\u0440\u0448\u0438\u0439\u0431\u0440\u0430\u0442. \u041e\u043d\u0438 \u0434\u0430\u0436\u0435 \u043f\u043e\u0434\u0441\u043a\u043e\u0447\u0438\u043b\u0438 \u043d\u0430 \u043a\u0440\u043e\u0432\u0430\u0442\u044f\u0445 \u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u0440\u044b\u0433\u0430\u0442\u044c \u043e\u0442\u0440\u0430\u0434\u043e\u0441\u0442\u0438. \u0411\u043b\u0438\u043d\u043a!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u0441\u043d\u043e\u0432\u0430 \u0431\u044b\u043b\u0430 \u0432 \u0433\u043d\u0435\u0437\u0434\u0435 \u043a\u043e\u043b\u0438\u0431\u0440\u0438.\u2014 \u042f \u0434\u0443\u043c\u0430\u044e, \u0442\u0435\u043f\u0435\u0440\u044c \u0441 \u0424\u043e\u043d \u0432\u0441\u0451 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430\u043e\u043d\u0430. \u2014 \u042f \u0434\u043e\u0431\u044b\u043b\u0430 \u0442\u0440\u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0445\u043b\u043e\u043f\u043a\u0430.\u0424\u0438\u0440\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c.\u2014 \u041e\u0442\u043b\u0438\u0447\u043d\u043e! \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0438 \u0434\u043e\u043c\u043e\u0439, \u2014 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430\u043e\u043d\u0430. \u2014 \u0423\u0436\u0435 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0437\u0434\u043d\u043e.\u041f\u0440\u0438\u043b\u043b\u0430 \u043a\u0438\u0432\u043d\u0443\u043b\u0430. \u041e\u043d\u0430 \u043e\u0431\u043d\u044f\u043b\u0430 \u0427\u0438\u0440\u0438\u043a\u0430 \u043d\u0430 \u043f\u0440\u043e\u0449\u0430\u043d\u044c\u0435 \u0438\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0430 \u0437\u0430 \u0444\u0435\u044f\u043c\u0438 \u0441\u0432\u0435\u0442\u0430.\r\n", 
      "\r\n\u0423 \u0434\u0432\u0435\u0440\u0435\u0439 \u0414\u0435\u0440\u0435\u0432\u0430-\u0414\u043e\u043c\u0430 \u0435\u0451 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430 \u0441\u0430\u043c\u0430 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430\u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u0412\u0438\u0434 \u0443 \u043d\u0435\u0451 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0439.\u2014 \u041a\u0430\u043a \u044f \u0440\u0430\u0434\u0430 \u0432\u0438\u0434\u0435\u0442\u044c \u0442\u0435\u0431\u044f, \u041f\u0440\u0438\u043b\u043b\u0430! \u2014 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430\u043e\u043d\u0430. \u2014 \u0421 \u0424\u043e\u043d \u0443\u0436\u0435 \u0432\u0441\u0451 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435, \u043d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0414\u0443\u043b\u044c\u0441\u0438 \u0441\u0442\u0430\u043b\u043e\u043f\u043b\u043e\u0445\u043e!\r\n\u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u043f\u043e\u0441\u043f\u0435\u0448\u0438\u043b\u0430 \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e, \u0438 \u041f\u0440\u0438\u043b\u043b\u0430\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0430 \u0437\u0430 \u043d\u0435\u0439.\r\n\u2014 \u041d\u0435\u0442, \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435 \u0414\u0443\u043b\u044c\u0441\u0438! \u2014 \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0438\u043b\u0430\u0441\u044c \u043e\u043d\u0430.\r\n\u0414\u0443\u043b\u044c\u0441\u0438 \u0431\u044b\u043b\u0430 \u0441\u0430\u043c\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u043e\u0439 \u0438\u0437 \u0444\u0435\u0439-\u043a\u043e\u043d\u0434\u0438\u0442\u0435\u0440\u043e\u0432.\r\n\u041f\u0440\u0438 \u043e\u0434\u043d\u043e\u043c \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0438 \u043e \u0435\u0451 \u043f\u0438\u0440\u043e\u0436\u043a\u0430\u0445 \u0438 \u0431\u0443\u043b\u043e\u0447\u043a\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0441\u0430\u043c\u0438 \u0442\u0430\u044e\u0442 \u0432\u043e \u0440\u0442\u0443, \u0443 \u041f\u0440\u0438\u043b\u043b\u044b \u0432\u0441\u044f\u043a\u0438\u0439 \u0440\u0430\u0437 \u0442\u0435\u043a\u043b\u0438 \u0441\u043b\u044e\u043d\u043a\u0438.\u0412\u043b\u0435\u0442\u0435\u0432 \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e, \u041f\u0440\u0438\u043b\u043b\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u0424\u043e\u043d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f\u043f\u043e\u043c\u0430\u0445\u0430\u043b\u0430 \u0435\u0439 \u0440\u0443\u043a\u043e\u0439 \u0438\u0437-\u0437\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0442\u043e\u043b\u0438\u043a\u0430. \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043c\u0430\u0445\u0430\u043b\u0430 \u0432\u043e\u0442\u0432\u0435\u0442 \u0438 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0443\u043b\u044b\u0431\u043d\u0443\u0442\u044c\u0441\u044f. \u041d\u043e \u0442\u0443\u0442 \u043e\u043d\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u0414\u0443\u043b\u044c\u0441\u0438, \u0438\u0435\u0451 \u0441\u0435\u0440\u0434\u0446\u0435 \u0435\u0434\u0432\u0430 \u043d\u0435 \u0440\u0430\u0437\u043e\u0440\u0432\u0430\u043b\u043e\u0441\u044c \u043d\u0430 \u0447\u0430\u0441\u0442\u0438 \u043e\u0442 \u0436\u0430\u043b\u043e\u0441\u0442\u0438.\u041e\u043d\u0430 \u0437\u0430\u043a\u0440\u044b\u043b\u0430 \u0433\u043b\u0430\u0437\u0430, \u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u043e\u043f\u044f\u0442\u044c \u0441\u0433\u0443\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u0442\u044c\u043c\u0430.\r\n", 
      "\u0411\u044b\u043b\u043e \u0434\u0430\u0436\u0435 \u0442\u0435\u043c\u043d\u0435\u0435, \u0447\u0435\u043c \u0432 \u043f\u0440\u043e\u0448\u043b\u044b\u0439 \u0440\u0430\u0437. \u041e\u043d\u0430 \u043d\u0438\u0447\u0435\u0433\u043e\u0448\u0435\u043d\u044c\u043a\u0438 \u043d\u0435\u0432\u0438\u0434\u0435\u043b\u0430! \u041f\u0440\u0438\u043b\u043b\u0430 \u0441\u043d\u043e\u0432\u0430 \u0441\u043e\u043c\u043a\u043d\u0443\u043b\u0430 \u0440\u0435\u0441\u043d\u0438\u0446\u044b \u0438 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0432\u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e.\u2014 \u0422\u0430\u043c \u0442\u0430\u043a \u0442\u0435\u043c\u043d\u043e! \u2014 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430 \u043e\u043d\u0430.\u2014 \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u0443\u044e \u043f\u044b\u043b\u044c\u0446\u0443! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430. \u2014 \u0411\u0440\u043e\u0441\u044c \u0449\u0435\u043f\u043e\u0442\u043a\u0443 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445, \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043a\u0438\u0432\u043d\u0443\u043b\u0430. \u0412 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043a\u0430\u043a \u043e\u043d\u0430 \u043c\u043e\u0433\u043b\u0430 \u0437\u0430\u0431\u044b\u0442\u044c \u043e\u0444\u0435\u0439\u0441\u043a\u043e\u0439 \u043f\u044b\u043b\u044c\u0446\u0435? \u0411\u043b\u0438\u043d\u043a!\r\n\u041a\u043e\u0433\u0434\u0430 \u041f\u0440\u0438\u043b\u043b\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0433\u043b\u0430\u0437\u0430, \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u043d\u043e\u0432\u0430 \u0431\u044b\u043b\u043e\u0442\u0435\u043c\u043d\u043e. \u041d\u043e \u043d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043e\u043d\u0430 \u0441\u0443\u043d\u0443\u043b\u0430 \u0440\u0443\u043a\u0443 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d \u0438 \u0434\u043e\u0441\u0442\u0430\u043b\u0430\u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u044b\u043b\u044c\u0446\u044b. \u041a\u043e\u043c\u043d\u0430\u0442\u0430 \u0441\u043b\u0430\u0431\u043e \u043e\u0441\u0432\u0435\u0442\u0438\u043b\u0430\u0441\u044c, \u0438 \u0444\u0435\u044f \u0443\u0432\u0438\u0434\u0435\u043b\u0430,\u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u0441\u0442\u043e\u0438\u0442 \u043d\u0435 \u043c\u0435\u043d\u044c\u0448\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0430 \u043a\u0440\u043e\u0432\u0430\u0442\u043e\u043a! \u0412\u043e\u0442 \u0443\u0434\u0430\u0447\u0430!\r\n", 
      "\u041f\u043e\u0445\u043e\u0436\u0435, \u043e\u043d\u0430 \u043f\u043e\u043f\u0430\u043b\u0430 \u0432 \u043d\u043e\u0447\u043d\u043e\u0439 \u0434\u0435\u0442\u0441\u043a\u0438\u0439 \u0441\u0430\u0434.\r\n\u0412 \u043f\u043e\u0441\u0442\u0435\u043b\u044c\u043a\u0430\u0445 \u0441\u043f\u0430\u043b\u0438 \u0434\u0435\u0432\u043e\u0447\u043a\u0438. \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0449\u0435\u043a\u043e\u0442\u0430\u043b\u0430 \u043e\u0434\u043d\u0443\u0438\u0437 \u043d\u0438\u0445 \u043f\u043e\u0434 \u043d\u043e\u0441\u0438\u043a\u043e\u043c. \u041c\u0430\u043b\u044b\u0448\u043a\u0430 \u0447\u0438\u0445\u043d\u0443\u043b\u0430 \u0438 \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0430\u0441\u044c. \u041f\u0440\u0438\u043b\u043b\u0430\u0441\u0434\u0435\u043b\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u0434 \u043d\u0435\u0439 \u0442\u0440\u043e\u0439\u043d\u043e\u0439 \u043a\u0443\u0432\u044b\u0440\u043e\u043a. \u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0437\u0432\u043e\u043d\u043a\u043e \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c. \u041e\u0442 \u0435\u0451 \u0441\u043c\u0435\u0445\u0430 \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0438\u0441\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u043e\u0431\u0438\u0442\u0430\u0442\u0435\u043b\u0438 \u0441\u043f\u0430\u043b\u044c\u043d\u0438.\u0412\u0441\u043a\u043e\u0440\u0435 \u043e\u043d\u0438 \u0432\u0441\u0435 \u0434\u0440\u0443\u0436\u043d\u043e \u0445\u043b\u043e\u043f\u0430\u043b\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438 \u2014 \u041f\u0440\u0438\u043b\u043b\u0435 \u0434\u0430\u0436\u0435 \u043d\u0435\u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0438\u0445 \u043e\u0431 \u044d\u0442\u043e\u043c. \u0411\u043b\u0438\u043d\u043a!\r\n\u0412\u0435\u0440\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e \u0414\u0435\u0440\u0435\u0432\u0430-\u0414\u043e\u043c\u0430, \u041f\u0440\u0438\u043b\u043b\u0430\u043f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u0414\u0443\u043b\u044c\u0441\u0438. \u0422\u043e\u0439 \u0431\u044b\u043b\u043e \u0443\u0436\u0435 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435, \u0438 \u043e\u043d\u0430\u0434\u0430\u0436\u0435 \u0443\u043b\u044b\u0431\u0430\u043b\u0430\u0441\u044c. \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0443\u043b\u044b\u0431\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u043e\u0442\u0432\u0435\u0442, \u043d\u043e\u044d\u0442\u043e \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e. \u041e\u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u0432\u0438\u043d\u043e\u0432\u0430\u0442\u043e\u0439. \u0418\u0437-\u0437\u0430 \u0435\u0451 \u0431\u0435\u0441\u043f\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0414\u0443\u043b\u044c\u0441\u0438 \u0438 \u0424\u043e\u043d \u0435\u0434\u0432\u0430 \u043d\u0435 \u043f\u043e\u0433\u0438\u0431\u043b\u0438!\r\n\u2014 \u0421\u044a\u0435\u0448\u044c \u0442\u0430\u0440\u0435\u043b\u043e\u0447\u043a\u0443 \u0436\u0435\u043b\u0443\u0434\u0451\u0432\u043e\u0433\u043e \u0441\u0443\u043f\u0430, \u2014 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430. \u2014 \u0422\u044b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0434\u0430\u043b\u0430\u0441\u044c.\u041f\u0440\u0438\u043b\u043b\u0430 \u0438 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0431\u044b\u043b\u0430 \u0433\u043e\u043b\u043e\u0434\u043d\u0430. \u041e\u043d\u0430 \u0441 \u0441\u0430\u043c\u043e\u0433\u043e\u0443\u0442\u0440\u0430 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0435\u043b\u0430. \u041d\u043e \u0435\u0439 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u0435\u0434\u0443.\u041d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0437\u0435\u043c\u043b\u044e. \u0411\u043b\u0438\u043d\u043a!\r\n", 
      "\r\n\u0412\u0441\u044e \u043d\u043e\u0447\u044c \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u043a\u0435, \u043d\u0430\u0432\u0435\u0449\u0430\u044f\u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0435\u0431\u0451\u043d\u043a\u0430 \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c. \u0411\u043b\u0438\u043d\u043a! \u0411\u043b\u0438\u043d\u043a! \u0411\u043b\u0438\u043d\u043a! \u0418 \u0432\u0441\u0435 \u043e\u043d\u0438\u0445\u043b\u043e\u043f\u0430\u043b\u0438 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438.\r\n\u041e\u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u043b\u0430 \u0432\u0441\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u0437\u0430\u0431\u0430\u0432\u043d\u044b\u0435 \u0442\u0440\u044e\u043a\u0438,\u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043c\u0430\u043b\u044b\u0448\u0435\u0439 \u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438 \u0445\u043e\u0445\u043e\u0442\u0430\u0442\u044c. \u0415\u0439 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c\u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043d\u0438 \u043e\u0434\u043d\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0414\u0435\u0440\u0435\u0432\u0430-\u0414\u043e\u043c\u0430 \u0442\u0435\u043f\u0435\u0440\u044c\u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u0437\u0430\u0431\u043e\u043b\u0435\u0435\u0442 \u043e\u0442\u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u0435\u0442\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0438 \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0444\u0435\u0439.\r\n\u041a\u043e\u0433\u0434\u0430 \u0437\u0430\u0431\u0440\u0435\u0437\u0436\u0438\u043b \u0440\u0430\u0441\u0441\u0432\u0435\u0442, \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0430\u043b\u0438\u043b\u0430\u0441\u044c \u0441 \u043d\u043e\u0433 \u043e\u0442\u0443\u0441\u0442\u0430\u043b\u043e\u0441\u0442\u0438. \u041a\u0440\u044b\u043b\u044c\u044f \u0443\u0436\u0435 \u043f\u043b\u043e\u0445\u043e \u0441\u043b\u0443\u0448\u0430\u043b\u0438\u0441\u044c \u0435\u0451, \u0438 \u043d\u0438 \u043e \u043a\u0430\u043a\u0438\u0445\u043d\u043e\u0432\u044b\u0445 \u043a\u0443\u043b\u044c\u0431\u0438\u0442\u0430\u0445 \u043d\u0435 \u043c\u043e\u0433\u043b\u043e \u0431\u044b\u0442\u044c \u0438 \u0440\u0435\u0447\u0438. \u041e\u043d\u0430 \u0445\u043e\u0442\u0435\u043b\u0430 \u0442\u043e\u043b\u044c\u043a\u043e\u043e\u0434\u043d\u043e\u0433\u043e \u2014 \u0437\u0430\u043a\u0440\u044b\u0442\u044c \u0433\u043b\u0430\u0437\u0430 \u0438 \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u044c\u0441\u044f \u0432 \u0441\u043e\u043d. \u0411\u043e\u0440\u044f\u0441\u044c \u0441\u0434\u0440\u0435\u043c\u043e\u0442\u043e\u0439, \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e.\r\n", 
      "\r\n\u0413\u043b\u0430\u0432\u0430 5\u0413\u043e\u0440\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0435\u0447\u0435\u043c.\r\n\u0423\u0442\u0440\u043e\u043c, \u0435\u0434\u0432\u0430 \u043f\u0440\u043e\u0441\u043d\u0443\u0432\u0448\u0438\u0441\u044c, \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e.\u0421\u043e\u043b\u043d\u0446\u0435 \u0443\u0436\u0435 \u0441\u0442\u043e\u044f\u043b\u043e \u0432 \u0437\u0435\u043d\u0438\u0442\u0435, \u0438 \u0444\u0435\u044f \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c. \u041d\u043e\u0447\u044c\u0432\u044b\u0434\u0430\u043b\u0430\u0441\u044c \u0434\u043b\u0438\u043d\u043d\u043e\u0439, \u043d\u043e \u0437\u0430\u0442\u043e \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u043e\u043d\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430!\u0424\u0435\u044f \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b\u0430 \u0432\u0441\u0435\u0445 \u043c\u0430\u043b\u044b\u0448\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043b\u043e\u043f\u0430\u043b\u0438 \u0435\u0439. \u0418\u0445\u0432\u0435\u0441\u0451\u043b\u044b\u0435 \u043c\u043e\u0440\u0434\u0430\u0448\u043a\u0438 \u0438 \u0437\u0432\u043e\u043d\u043a\u0438\u0435 \u0433\u043e\u043b\u043e\u0441\u0430 \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u0435\u0451 \u0441\u0435\u0440\u0434\u0446\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435\u043c.\r\n\u041d\u043e \u0432\u0434\u0440\u0443\u0433 \u043e\u043d\u0430 \u043d\u0430\u0445\u043c\u0443\u0440\u0438\u043b\u0430\u0441\u044c. \u041f\u0435\u0440\u0435\u0434 \u0433\u043b\u0430\u0437\u0430\u043c\u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u043d\u0435\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u0442\u0438, \u043d\u043e \u0438 \u0444\u0435\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0447\u0443\u0442\u044c \u043d\u0435 \u043f\u043e\u0433\u0438\u0431\u043b\u0438 \u043f\u043e\u0435\u0451 \u0432\u0438\u043d\u0435. \u0410 \u043f\u0435\u0447\u0430\u043b\u044c\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u044b... \u0435\u0439 \u0432\u043e\u0432\u0435\u043a \u043d\u0435 \u0437\u0430\u0431\u044b\u0442\u044c \u0435\u0433\u043e!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u043d\u043e\u0432\u044c \u0437\u0430\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u0432 \u043a\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0443\u043a\u0440\u044b\u043b\u0430\u0441\u044c \u0441 \u0433\u043e\u043b\u043e\u0432\u043e\u0439\u043e\u0434\u0435\u044f\u043b\u043e\u043c. \u0415\u0439 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0438 \u0432\u0438\u0434\u0435\u0442\u044c, \u043d\u0438 \u0441\u043b\u044b\u0448\u0430\u0442\u044c.\u041b\u0443\u0447\u0448\u0435 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0441\u0442\u0435\u043b\u0438.\r\n\u041d\u043e \u0435\u0451 \u0436\u0435\u043b\u0443\u0434\u043e\u043a \u043d\u0435 \u0445\u043e\u0442\u0435\u043b \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0442\u044c\u0441\u044f \u0441 \u0442\u0430\u043a\u0438\u043c\u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c. \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b\u0430, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437 \u0435\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u0435\u0441\u0443\u0442\u043e\u043a \u043d\u0430\u0437\u0430\u0434. \u041e\u043d\u0430 \u0441\u043e\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u043f\u0440\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432\u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e \u0438 \u0441\u0442\u0430\u0449\u0438\u0442\u044c \u0431\u0443\u043b\u043e\u0447\u043a\u0443-\u0434\u0440\u0443\u0433\u0443\u044e. \u041c\u043c\u043c\u043c! \u0424\u0435\u044f \u043f\u043e\u0432\u0435\u043b\u0430\u043d\u043e\u0441\u043e\u043c \u2014 \u0438\u0437 \u043a\u0443\u0445\u043d\u0438 \u0434\u043e\u043d\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u0437\u0430\u043f\u0430\u0445\u0438 \u043c\u0443\u0441\u043a\u0430\u0442\u043d\u043e\u0433\u043e \u043e\u0440\u0435\u0445\u0430 \u0438\u0441\u0434\u043e\u0431\u044b.\r\n", 
      "\r\n\u0411\u043b\u0438\u043d\u043a! \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u043b\u0430\u0441\u044c \u043d\u0430 \u043a\u043e\u043d\u0442\u0438\u043d\u0435\u043d\u0442. \u041d\u0435\u0447\u0435\u0433\u043e \u0431\u044b\u043b\u043e\u0438 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0437\u0430\u0432\u0442\u0440\u0430\u043a\u0435! \u041e\u043d\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043f\u043e\u043c\u043d\u0438\u043b\u0430, \u0447\u0442\u043e \u043f\u0440\u043e\u0448\u043b\u043e\u0439\u043d\u043e\u0447\u044c\u044e \u0441\u043f\u0430\u0441\u043b\u0430 \u0424\u043e\u043d \u0438 \u0414\u0443\u043b\u044c\u0441\u0438, \u0438 \u0441\u0442\u0440\u0430\u0445 \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043d\u0435\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0435\u0451. \u041e\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u0437\u0430\u0439\u0434\u0451\u0442 \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e... \u0438\u0443\u0432\u0438\u0434\u0438\u0442 \u0435\u0449\u0451 \u043e\u0434\u043d\u0443 \u0443\u043c\u0438\u0440\u0430\u044e\u0449\u0443\u044e \u0444\u0435\u044e...\r\n\u0414\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043b\u0443\u043f\u043e \u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041d\u0430\u0439\u0434\u044f \u0432 \u0441\u0435\u0431\u0435\u0441\u0438\u043b\u044b, \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0441\u0451 \u0436\u0435 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0434\u043e\u043c\u043e\u0439... \u0412 \u0431\u0438\u0442\u043a\u043e\u043c \u043d\u0430\u0431\u0438\u0442\u043e\u0439\u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439 \u0442\u043e\u043b\u043f\u0438\u043b\u0438\u0441\u044c \u0444\u0435\u0438. \u041e\u043d\u0438 \u0432\u0435\u0441\u0435\u043b\u043e \u0433\u0430\u043b\u0434\u0435\u043b\u0438. \u041f\u0440\u0438\u043b\u043b\u0430\u0440\u0430\u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0438 \u0445\u043e\u0442\u0435\u043b\u0430 \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u0441\u0431\u0435\u0436\u0430\u0442\u044c. \u0415\u0439 \u0431\u044b\u043b\u043e \u0443\u0436\u0435 \u043d\u0435\u0434\u043e \u0435\u0434\u044b.\r\n\u041d\u043e \u0432\u0434\u0440\u0443\u0433 \u043e\u043d\u0430 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u0437\u0430 \u0441\u043f\u0438\u043d\u043e\u0439 \u0433\u0440\u043e\u043c\u043a\u0438\u0435\u0430\u043f\u043b\u043e\u0434\u0438\u0441\u043c\u0435\u043d\u0442\u044b. \u0418 \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u044b\u0439 \u0441\u043c\u0435\u0445! \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u043e\u043d\u0430 \u0441\u043d\u043e\u0432\u0430\u043f\u0435\u0440\u0435\u043d\u0435\u0441\u043b\u0430\u0441\u044c \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u043a? \u041d\u0435\u0442!\r\n\u041e\u043d\u0430 \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u0431\u044b\u043b\u0430 \u0432 \u0414\u0435\u0440\u0435\u0432\u0435-\u0414\u043e\u043c\u0435. \u041f\u0440\u0438\u043e\u0442\u043a\u0440\u044b\u0432\u0432\u0435\u0440\u044c, \u043e\u043d\u0430 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u0432 \u0441\u0442\u043e\u043b\u043e\u0432\u0443\u044e \u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0430, \u0447\u0442\u043e\u0432\u0441\u0435 \u0444\u0435\u0438 \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u043c\u0430\u0448\u0443\u0442 \u0435\u0439:\u2014 \u041f\u0440\u0438\u043b\u043b\u0430! \u041f\u0440\u0438\u043b\u043b\u0430!\r\n", 
      "\u0418\u0445 \u043b\u0438\u0446\u0430 \u0441\u0432\u0435\u0442\u0438\u043b\u0438\u0441\u044c \u043e\u0442 \u0441\u0447\u0430\u0441\u0442\u044c\u044f. \u0418 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u0443\u043c\u0438\u0440\u0430\u044e\u0449\u0438\u043c. \u041f\u0440\u0438\u043b\u043b\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c. \u0415\u0451 \u0441\u0438\u044f\u043d\u0438\u0435 \u0432\u0441\u043f\u044b\u0445\u043d\u0443\u043b\u043e \u0441\u043d\u043e\u0432\u043e\u0439 \u0441\u0438\u043b\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u0432\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u0437\u0430\u043b. \u041a\u0440\u0435\u0441\u043b\u043e \u0437\u0430 \u0441\u0442\u043e\u043b\u0438\u043a\u043e\u043c\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u044b \u043e\u0436\u0438\u0434\u0430\u043b\u043e \u0435\u0451.\r\n\u2014 \u041f\u0440\u0438\u043b\u043b\u0430, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u2014 \u0422\u044b \u0441\u043d\u043e\u0432\u0430 \u0434\u043e\u043a\u0430\u0437\u0430\u043b\u0430,\u043a\u0430\u043a \u043d\u0430\u043c \u0432\u0441\u0435\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c \u0442\u0432\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442! \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u043e\u0447\u044c\u044e \u0442\u044b\u0441\u043f\u0430\u0441\u043b\u0430 \u0424\u043e\u043d \u0438 \u0414\u0443\u043b\u044c\u0441\u0438.\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u0437\u0430\u0440\u0434\u0435\u043b\u0430\u0441\u044c. \u041e\u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u043d\u0435\u043e\u0431\u044b\u0447\u0430\u0439\u043d\u0443\u044e\u0433\u043e\u0440\u0434\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0435\u0439 \u0432\u044b\u043f\u0430\u043b\u0430 \u0447\u0435\u0441\u0442\u044c \u0441\u0438\u0434\u0435\u0442\u044c \u0440\u044f\u0434\u043e\u043c \u0441 \u0441\u0430\u043c\u043e\u0439\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u043e\u0439.\r\n\u041e\u0434\u043d\u0430\u043a\u043e \u0431\u0443\u043b\u043e\u0447\u043a\u0438 \u0441 \u043c\u0443\u0441\u043a\u0430\u0442\u043d\u044b\u043c \u043e\u0440\u0435\u0445\u043e\u043c \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0435\u0439 \u043d\u0435\u0442\u0430\u043a\u0438\u043c\u0438 \u0432\u043a\u0443\u0441\u043d\u044b\u043c\u0438, \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u043e. \u0427\u0442\u043e-\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435 \u0442\u0430\u043a. \u0427\u0442\u043e-\u0442\u043e \u0432\u0435\u0451 \u0434\u0443\u0448\u0435. \u041f\u0440\u0438\u043b\u043b\u0430 \u0431\u044b\u043b\u0430 \u0433\u043e\u0440\u0434\u0430 \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u0430.\r\n\u0412\u0435\u0441\u044c \u0434\u0435\u043d\u044c \u041f\u0440\u0438\u043b\u043b\u0430 \u043b\u0435\u0442\u0430\u043b\u0430 \u043f\u043e \u041f\u0440\u0438\u044e\u0442\u0443 \u0424\u0435\u0439. \u0412\u0441\u0435, \u043a\u043e\u0433\u043e\u043e\u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0430 \u043d\u0430 \u0441\u0432\u043e\u0451\u043c \u043f\u0443\u0442\u0438, \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0443\u043b\u044b\u0431\u0430\u043b\u0438\u0441\u044c \u0435\u0439.\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u041f\u0440\u0438\u043b\u043b\u0430! \u2014 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0435\u0451 \u0444\u0435\u0438. \u041d\u043e\u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0437\u0430\u043d\u044f\u0442\u044b \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0438\u0433\u0440\u0430\u0442\u044c \u0438\u043b\u0438\u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0431\u043e\u043b\u0442\u0430\u0442\u044c \u0441 \u043d\u0435\u0439. \u041f\u0440\u0438\u043b\u043b\u0430 \u044d\u0442\u043e \u0437\u043d\u0430\u043b\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u043e\u043d\u0430\u0443\u0441\u043f\u043e\u043a\u0430\u0438\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u0442\u0435\u043c, \u0447\u0442\u043e, \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0432\u0441\u0435 \u043e\u043d\u0438 \u0436\u0438\u0432\u044b \u0438\u0437\u0434\u043e\u0440\u043e\u0432\u044b.\r\n", 
      "\r\n\u0422\u0443\u043a, \u0442\u0443\u043a, \u0442\u0443\u043a!\u041d\u0430\u0443\u0442\u0440\u043e \u041f\u0440\u0438\u043b\u043b\u0443 \u0440\u0430\u0437\u0431\u0443\u0434\u0438\u043b\u0438 \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0435 \u0437\u0432\u0443\u043a\u0438. \u0424\u0435\u044f\u043e\u0442\u043e\u0440\u0432\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u043e\u0442 \u043f\u043e\u0434\u0443\u0448\u043a\u0438 \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e.\u042d\u0442\u043e \u0431\u044b\u043b \u0427\u0438\u0440\u0438\u043a. \u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043a\u043e\u043b\u0438\u0431\u0440\u0438 \u043a\u0440\u0443\u0436\u0438\u043b \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435\u043f\u0440\u044f\u043c\u043e \u0437\u0430 \u0435\u0451 \u043e\u043a\u043d\u043e\u043c. \u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0441\u043a\u043e\u0447\u0438\u043b\u0430 \u0441 \u043f\u043e\u0441\u0442\u0435\u043b\u0438 \u0438 \u0440\u0430\u0441\u043f\u0430\u0445\u043d\u0443\u043b\u0430\u0440\u0430\u043c\u0443.\r\n\u0427\u0438\u0440\u0438\u043a \u043e\u043f\u0438\u0441\u0430\u043b \u043a\u0440\u0443\u0433 \u043f\u043e\u0434 \u043f\u043e\u0442\u043e\u043b\u043a\u043e\u043c \u043a\u043e\u043c\u043d\u0430\u0442\u044b, \u0430 \u043f\u043e\u0442\u043e\u043c\u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b \u0434\u0432\u043e\u0439\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0431\u0438\u0442. \u041f\u0440\u0438\u043b\u043b\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c. \u0417\u0430\u0442\u0435\u043c \u043f\u0442\u0438\u0446\u0430\u0432\u044b\u043f\u043e\u0440\u0445\u043d\u0443\u043b\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0443 \u0438 \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u0441\u0442\u0443\u0447\u0430\u043b\u0430 \u043a\u043b\u044e\u0432\u043e\u043c \u0432 \u0441\u0442\u0435\u043a\u043b\u043e.\r\n\u0422\u0443\u043a, \u0442\u0443\u043a, \u0442\u0443\u043a! \u041d\u043e \u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u043a\u0430\u0447\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u0439.\r\n\u2014 \u042f \u043d\u0435 \u043c\u043e\u0433\u0443 \u043f\u043e\u0438\u0433\u0440\u0430\u0442\u044c \u0441 \u0442\u043e\u0431\u043e\u0439, \u2014 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430 \u043e\u043d\u0430. \u2014\u041c\u043d\u0435 \u0431\u044b \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c, \u043d\u043e \u044f, \u043f\u0440\u0430\u0432\u0434\u0430, \u043d\u0435 \u043c\u043e\u0433\u0443.\u0418 \u043e\u043d\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0432 \u043a\u0440\u043e\u0432\u0430\u0442\u044c.\r\n\u0415\u0439 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u0442\u0440\u0443\u0434\u043d\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c \u0427\u0438\u0440\u0438\u043a\u0443. \u0412 \u0433\u0440\u0443\u0434\u0438\u0435\u043c\u0438\u043b\u043e, \u0430 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u0441\u0442\u043e\u044f\u043b\u0438 \u0441\u043b\u0435\u0437\u044b. \u0421 \u043d\u0438\u043c \u0435\u0439 \u0442\u0430\u043a \u0432\u0435\u0441\u0435\u043b\u043e! \u0423 \u043d\u0435\u0451\u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0442\u0430\u043a\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430... \u0422\u0443\u0442 \u041f\u0440\u0438\u043b\u043b\u0430 \u043d\u0435 \u0432\u044b\u0434\u0435\u0440\u0436\u0430\u043b\u0430 \u0438\u0440\u0430\u0437\u0440\u044b\u0434\u0430\u043b\u0430\u0441\u044c... \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437 \u0437\u0430\u0438\u0433\u0440\u0430\u043b\u0430\u0441\u044c \u0441 \u043d\u0438\u043c \u0438\u043e\u0431\u043e \u0432\u0441\u0451\u043c \u043d\u0430 \u0441\u0432\u0435\u0442\u0435 \u0437\u0430\u0431\u044b\u043b\u0430, \u0447\u0443\u0442\u044c \u043d\u0435 \u043f\u043e\u0433\u0438\u0431\u043b\u0438 \u0434\u0432\u0435 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0435\u0444\u0435\u0438.\r\n\u041e\u043d\u0430 \u0434\u043e\u043b\u0433\u043e \u0441\u0438\u0434\u0435\u043b\u0430 \u043d\u0430 \u043f\u043e\u0441\u0442\u0435\u043b\u0438, \u043e\u0431\u0445\u0432\u0430\u0442\u0438\u0432 \u043a\u043e\u043b\u0435\u043d\u0438 \u0438 \u0433\u043b\u044f\u0434\u044f\u0432 \u043e\u043a\u043d\u043e. \u0422\u0443\u043a-\u0442\u0443\u043a! \u041d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043f\u043e\u0441\u0442\u0443\u0447\u0430\u043b\u0438 \u0432 \u0434\u0432\u0435\u0440\u044c. \u041f\u0440\u0438\u043b\u043b\u0435 \u043d\u0435\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043d\u0438\u043a\u043e\u0433\u043e \u0432\u0438\u0434\u0435\u0442\u044c, \u0438 \u043e\u043d\u0430 \u043d\u0435 \u0441\u0442\u0430\u043b\u0430 \u043e\u0442\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f.\r\n", 
      "\r\n\u0422\u043e\u0433\u0434\u0430 \u0434\u0432\u0435\u0440\u044c \u043e\u0442\u043a\u0440\u044b\u043b\u0430\u0441\u044c \u0441\u0430\u043c\u0430 \u0441\u043e\u0431\u043e\u0439. \u041d\u0430 \u043f\u043e\u0440\u043e\u0433\u0435 \u0441\u0442\u043e\u044f\u043b\u0430\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u041f\u0440\u0438\u043b\u043b\u0430 \u0437\u0430\u043b\u0438\u043b\u0430\u0441\u044c \u043a\u0440\u0430\u0441\u043a\u043e\u0439. \u0410 \u0435\u0451 \u0441\u0438\u044f\u043d\u0438\u0435\u0441\u0442\u0430\u043b\u043e \u043e\u0440\u0430\u043d\u0436\u0435\u0432\u044b\u043c. \u041e\u043d\u0430 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u043b\u0430, \u0447\u0442\u043e \u043a \u043d\u0435\u0439 \u0432 \u0433\u043e\u0441\u0442\u0438\u044f\u0432\u0438\u0442\u0441\u044f \u0441\u0430\u043c\u0430 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430.\r\n\u2014 \u0412\u0445\u043e\u0434\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430... \u2014 \u0441\u043c\u0443\u0449\u0451\u043d\u043d\u043e \u043f\u0440\u043e\u0431\u043e\u0440\u043c\u043e\u0442\u0430\u043b\u0430\u043e\u043d\u0430 \u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0430\u0441\u044c \u043d\u0430\u0441\u043a\u043e\u0440\u043e \u043e\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u043e\u0441\u0442\u0435\u043b\u044c.\u2014 \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0434\u043e\u0440\u043e\u0433\u0430\u044f, \u2014 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u041a\u043b\u044d\u0440\u0438\u043e\u043d.\r\n\u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u043f\u0440\u0438\u0441\u0435\u043b\u0430 \u043d\u0430 \u043a\u0440\u0430\u0435\u0448\u0435\u043a \u043a\u0440\u043e\u0432\u0430\u0442\u0438.\r\n\u2014 \u041c\u0438\u043b\u0430\u044f \u041f\u0440\u0438\u043b\u043b\u0430, \u2014 \u043b\u0430\u0441\u043a\u043e\u0432\u043e \u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d\u0430. \u2014 \u042f \u0437\u043d\u0430\u044e,\u0447\u0442\u043e \u0442\u0432\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442 \u0434\u0430\u0451\u0442\u0441\u044f \u0442\u0435\u0431\u0435 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e.\u041f\u0440\u0438\u043b\u043b\u0430 \u043c\u043e\u043b\u0447\u0430 \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0438 \u0443\u0441\u0442\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0432 \u043f\u043e\u043b. \u041e\u043d\u0430\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u0447\u0442\u043e \u0433\u043b\u0430\u0437\u0430 \u0443 \u043d\u0435\u0451 \u043e\u043f\u044f\u0442\u044c \u043d\u0430 \u043c\u043e\u043a\u0440\u043e\u043c \u043c\u0435\u0441\u0442\u0435.\u2014 \u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c, \u0442\u0435\u0431\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043e\u0442 \u0442\u0432\u043e\u0438\u0445 \u0434\u0435\u043b\u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043f\u043e\u043b\u044c\u0437\u044b, \u2014 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430. \u2014 \u041d\u043e \u0441\u0442\u043e\u0438\u0442\u0442\u0435\u0431\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c, \u043a\u0430\u043a \u0444\u0435\u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0447\u0430\u0445\u043d\u0443\u0442\u044c \u0438 \u0434\u0430\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u0443\u043c\u0435\u0440\u0435\u0442\u044c.\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u0441\u043d\u043e\u0432\u0430 \u043a\u0438\u0432\u043d\u0443\u043b\u0430, \u0438 \u043f\u043e \u0435\u0451 \u0449\u0435\u043a\u0435 \u0441\u043a\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0441\u043b\u0435\u0437\u0430.\r\n\u2014 \u042d\u0442\u043e \u0442\u044f\u0436\u0435\u043b\u043e, \u044f \u0437\u043d\u0430\u044e, \u2014 \u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0430\u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u2014 \u0422\u0435\u0431\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043d\u0430\u0447\u0435\u043a\u0443, \u043c\u043e\u044f \u0434\u0435\u0432\u043e\u0447\u043a\u0430. \u041d\u043e\u044d\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0442\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u0438 \u043f\u043e\u0438\u0433\u0440\u0430\u0442\u044c.\u041f\u0440\u0438\u043b\u043b\u0430 \u0443\u0434\u0438\u0432\u043b\u0451\u043d\u043d\u043e \u043f\u043e\u0434\u043d\u044f\u043b\u0430 \u0433\u043b\u0430\u0437\u0430.\r\n", 
      "\r\n\u2014 \u0414\u0430-\u0434\u0430! \u2014 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430. \u2014 \u041d\u0430\u043c \u0432\u0441\u0435\u043c \u043d\u0443\u0436\u0435\u043d\u043e\u0442\u0434\u044b\u0445. \u0418 \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0442\u0430 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u043f\u0442\u0438\u0447\u043a\u0430, \u0447\u0442\u043e \u0436\u0434\u0451\u0442 \u0442\u0435\u0431\u044f\u043f\u043e\u0434 \u043e\u043a\u043d\u043e\u043c, \u0442\u043e\u0436\u0435 \u0442\u0430\u043a \u0441\u0447\u0438\u0442\u0430\u0435\u0442.\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0437\u0430 \u043e\u043a\u043d\u043e. \u041d\u043e\u0432\u044b\u0435 \u0441\u043b\u0435\u0437\u0438\u043d\u043a\u0438\u043f\u043e\u043a\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u043f\u043e \u0435\u0451 \u0449\u0435\u043a\u0430\u043c. \u041d\u043e \u044d\u0442\u043e \u0431\u044b\u043b\u0438 \u0441\u043b\u0451\u0437\u044b \u0440\u0430\u0434\u043e\u0441\u0442\u0438.\u2014 \u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0442\u044b \u0443\u043b\u0435\u0442\u0438\u0448\u044c, \u044f \u0445\u043e\u0447\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0442\u0435\u0431\u0435 \u0435\u0449\u0451\u043a\u043e\u0435-\u0447\u0442\u043e, \u2014 \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0430 \u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u2014 \u0421\u0430\u043c\u043e\u0435 \u0432\u0430\u0436\u043d\u043e\u0435!\u041f\u0440\u0438\u043b\u043b\u0430 \u0432\u0437\u0434\u0440\u043e\u0433\u043d\u0443\u043b\u0430 \u0438 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043d\u044f\u043b\u0430 \u0433\u043b\u0430\u0437\u0430 \u043d\u0430\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0443.\r\n\u2014 \u042f... \u043c\u044b \u0432\u0441\u0435... \u043c\u044b \u0442\u0430\u043a \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b, \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0442\u044b!\u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u041e\u043d\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0438 \u043a\u0440\u0435\u043f\u043a\u043e \u043e\u0431\u043d\u044f\u043b\u0430 \u0444\u0435\u0435\u0447\u043a\u0443.\u2014 \u041d\u0443, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0438\u0434\u0438. \u0422\u0432\u043e\u0439 \u0434\u0440\u0443\u0433 \u0442\u0435\u0431\u044f \u0437\u0430\u0436\u0434\u0430\u043b\u0441\u044f!\r\n\u041f\u0440\u0438\u043b\u043b\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0432 \u043e\u0442\u0432\u0435\u0442 \u0438 \u0432\u044b\u0442\u0435\u0440\u043b\u0430 \u0441\u043b\u0451\u0437\u044b. \u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430\u0432\u044b\u043f\u043e\u0440\u0445\u043d\u0443\u043b\u0430 \u0432 \u0434\u0432\u0435\u0440\u044c, \u0441\u043a\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043f\u043e \u043f\u0435\u0440\u0438\u043b\u0430\u043c \u0438 \u0432\u044b\u043b\u0435\u0442\u0435\u043b\u0430 \u043d\u0430", 
      "\u0443\u043b\u0438\u0446\u0443, \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0441\u043e\u043b\u043d\u0446\u0443. \u0427\u0438\u0440\u0438\u043a \u0436\u0434\u0430\u043b \u0435\u0451 \u0443 \u043a\u0440\u044b\u043b\u044c\u0446\u0430.\r\n\u2014 \u041f\u043e\u043b\u0435\u0442\u0435\u043b\u0438! \u2014 \u0432\u0435\u0441\u0435\u043b\u043e \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u041f\u0440\u0438\u043b\u043b\u0430. \u2014 \u0412\u043e \u0447\u0442\u043e\u0431\u0443\u0434\u0435\u043c \u0438\u0433\u0440\u0430\u0442\u044c?\r\n\u2014 \u0427\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a-\u0447\u0438\u0440\u0438\u043a! \u2014 \u043f\u0440\u043e\u0449\u0435\u0431\u0435\u0442\u0430\u043b \u043a\u043e\u043b\u0438\u0431\u0440\u0438 \u0438\u043a\u0443\u0432\u044b\u0440\u043a\u043d\u0443\u043b\u0441\u044f \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435.\u041f\u0440\u0438\u043b\u043b\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u0447\u0442\u043e \u0442\u044f\u0436\u0435\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043a\u0430\u043c\u043d\u0435\u043c\u043b\u0435\u0436\u0430\u043b\u0430 \u043d\u0430 \u0441\u0435\u0440\u0434\u0446\u0435, \u043a\u0443\u0434\u0430-\u0442\u043e \u0438\u0441\u043f\u0430\u0440\u0438\u043b\u0430\u0441\u044c. \u0422\u0435\u043f\u0435\u0440\u044c \u0435\u0451 \u0441\u0435\u0440\u0434\u0446\u0435 \u0441\u0442\u0430\u043b\u043e\u043b\u0451\u0433\u043a\u0438\u043c, \u043a\u0430\u043a \u043c\u044b\u043b\u044c\u043d\u044b\u0439 \u043f\u0443\u0437\u044b\u0440\u044c. \u0418 \u044d\u0442\u043e\u0442 \u043f\u0443\u0437\u044b\u0440\u044c \u0433\u043e\u0442\u043e\u0432 \u0431\u044b\u043b\u043b\u043e\u043f\u043d\u0443\u0442\u044c \u043e\u0442 \u0440\u0430\u0434\u043e\u0441\u0442\u0438, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u0441 \u0427\u0438\u0440\u0438\u043a\u043e\u043c \u043d\u0430\u043f\u0435\u0440\u0435\u0433\u043e\u043d\u043a\u0438\u043d\u0435\u0441\u043b\u0438\u0441\u044c \u043a \u043b\u0435\u0441\u0443.\r\n\u0412\u0432\u0435\u0440\u0445, \u0432\u043d\u0438\u0437, \u043a\u0443\u0432\u044b\u0440\u043e\u043a,\u0435\u0449\u0451 \u043a\u0443\u0432\u044b\u0440\u043e\u043a! \u041e\u043d\u0438 \u043b\u0435\u0442\u0435\u043b\u0438,\u043e\u0433\u0438\u0431\u0430\u044f \u0434\u0435\u0440\u0435\u0432\u044c\u044f, \u043d\u044b\u0440\u044f\u044f \u0432\u043a\u0443\u0441\u0442\u044b \u0438 \u0432\u044b\u0441\u043e\u043a\u0443\u044e \u0442\u0440\u0430\u0432\u0443. \u041e\u043d\u0438\u0432\u044b\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0438 \u043d\u043e\u0432\u044b\u0435 \u0442\u0440\u044e\u043a\u0438,\u043f\u0430\u0434\u0430\u043b\u0438 \u0432\u043d\u0438\u0437 \u0438 \u0441\u043d\u043e\u0432\u0430\u0432\u0437\u043c\u044b\u0432\u0430\u043b\u0438 \u043a \u043d\u0435\u0431\u0443.\r\n\u041a\u043e\u0433\u0434\u0430 \u0434\u0440\u0443\u0437\u044c\u044f \u043f\u0440\u0438\u0441\u0435\u043b\u0438 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c, \u0443 \u041f\u0440\u0438\u043b\u043b\u044b\u0441\u043b\u0435\u0433\u043a\u0430 \u043a\u0440\u0443\u0436\u0438\u043b\u0430\u0441\u044c \u0433\u043e\u043b\u043e\u0432\u0430.\r\n\u041e\u0442\u043d\u044b\u043d\u0435 \u043e\u043d\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0430 \u043d\u0430\u0447\u0435\u043a\u0443 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u043b\u0430\u043e \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u0435. \u0410 \u043a\u043e\u0433\u0434\u0430 \u0435\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438\u0441\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u0444\u0435\u0438, \u043e\u043d\u0430\u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0438\u043c \u0432 \u0433\u043b\u0430\u0437\u0430 \u0438 \u0432\u0435\u0441\u0435\u043b\u043e \u0443\u043b\u044b\u0431\u0430\u043b\u0430\u0441\u044c.\r\n"
    ], 
    "title": "\u041f\u0440\u0438\u043b\u043b\u0430 \u0438 \u0438\u0441\u0447\u0435\u0437\u0430\u044e\u0449\u0438\u0435 \u0444\u0435\u0438", 
    "url": "http://skazkivcem.com//disney-online/prilla-i-ishezaushie-fei"
  }
}
