{
  "skazka": {
    "first_img": "/static/first_image/solomennyi-bychok-smolyanoi-bochok.jpg", 
    "id": 26, 
    "image": [
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/0.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/1.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/2.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/3.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/4.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/5.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/6.jpg", 
      "../../static/skazki_image/solomennyi-bychok-smolyanoi-bochok/7.jpg"
    ], 
    "name": "solomennyi-bychok-smolyanoi-bochok", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u0434\u0435\u0434 \u0434\u0430 \u0431\u0430\u0431\u0430. \u0411\u0435\u0434\u043d\u043e \u043e\u043d\u0438 \u0436\u0438\u043b\u0438. \u041d\u0435 \u0431\u044b\u043b\u043e \u0443 \u043d\u0438\u0445 \u043d\u0438 \u043a\u043e\u0437\u043e\u0447\u043a\u0438, \u043d\u0438 \u043a\u0443\u0440\u043e\u0447\u043a\u0438. \u0412\u043e\u0442 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0431\u0430\u0431\u0430 \u0434\u0435\u0434\u0443:-\u0421\u0434\u0435\u043b\u0430\u0439-\u043a\u0430, \u0434\u0435\u0434, \u043c\u043d\u0435 \u0441\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044b\u0447\u043a\u0430 \u0438 \u043e\u0441\u043c\u043e\u043b\u0438.\r\n\r\n\r\n\r\n\r\n", 
      "\u0417\u0430\u0447\u0435\u043c \u0442\u0435\u0431\u0435 \u0442\u0430\u043a\u043e\u0439 \u0431\u044b\u0447\u043e\u043a? - \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f \u0434\u0435\u0434.-\u0421\u0434\u0435\u043b\u0430\u0439, \u044f \u0437\u043d\u0430\u044e \u0437\u0430\u0447\u0435\u043c.\u0414\u0435\u0434 \u0441\u0434\u0435\u043b\u0430\u043b \u0438\u0437 \u0441\u043e\u043b\u043e\u043c\u044b \u0431\u044b\u0447\u043a\u0430 \u0438 \u043e\u0441\u043c\u043e\u043b\u0438\u043b \u0435\u0433\u043e.\r\n\r\n\r\n\r\n", 
      "\u041d\u0430\u0443\u0442\u0440\u043e \u0432\u044b\u0433\u043d\u0430\u043b\u0430 \u0431\u0430\u0431\u0430 \u0431\u044b\u0447\u043a\u0430 \u043d\u0430 \u043b\u0443\u0436\u043e\u043a \u043f\u0430\u0441\u0442\u0438\u0441\u044c, \u0430 \u0441\u0430\u043c\u0430 \u0434\u043e\u043c\u043e\u0439 \u043f\u043e\u0448\u043b\u0430. \u0422\u0443\u0442 \u0438\u0437 \u043b\u0435\u0441\u0430 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0432\u044b\u0445\u043e\u0434\u0438\u0442. \u0423\u0432\u0438\u0434\u0435\u043b \u0431\u044b\u0447\u043a\u0430, \u043f\u043e\u0434\u043e\u0448\u0435\u043b \u043a \u043d\u0435\u043c\u0443 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u0422\u044b \u043a\u0442\u043e \u0442\u0430\u043a\u043e\u0439?-\u042f - \u0441\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u044b\u0439 \u0431\u044b\u0447\u043e\u043a, \u0441\u043c\u043e\u043b\u044f\u043d\u043e\u0439 \u0431\u043e\u0447\u043e\u043a.-\u041a\u043e\u043b\u0438 \u0442\u044b \u0441\u043c\u043e\u043b\u044f\u043d\u043e\u0439, \u0434\u0430\u0439 \u043c\u043d\u0435 \u0441\u043e\u043b\u043e\u043c\u044b \u043e\u0431\u043e\u0434\u0440\u0430\u043d\u043d\u044b\u0439 \u0431\u043e\u043a \u0437\u0430\u043b\u0430\u0442\u0430\u0442\u044c.-\u0411\u0435\u0440\u0438! - \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0431\u044b\u0447\u043e\u043a.\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0445\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0437\u0430 \u0431\u043e\u043a - \u0434\u0430 \u0438 \u043f\u0440\u0438\u043b\u0438\u043f, \u043d\u0438\u043a\u0430\u043a \u043b\u0430\u043f\u0443 \u043e\u0442\u043e\u0434\u0440\u0430\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u0410 \u0431\u0430\u0431\u0430 \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e \u0438 \u043a \u0434\u0435\u0434\u0443:-\u0414\u0435\u0434, \u0430 \u0431\u044b\u0447\u043e\u043a-\u0442\u043e \u043d\u0430\u043c \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u043f\u043e\u0439\u043c\u0430\u043b.\u0412\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u0434\u0435\u0434, \u043e\u0442\u0442\u0430\u0449\u0438\u043b \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u0438 \u0431\u0440\u043e\u0441\u0438\u043b \u0435\u0433\u043e \u0432 \u043f\u043e\u0433\u0440\u0435\u0431.\r\n\r\n\r\n\r\n", 
      "\u041d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c \u0432\u044b\u0433\u043d\u0430\u043b\u0430 \u0431\u0430\u0431\u0430 \u043e\u043f\u044f\u0442\u044c \u0431\u044b\u0447\u043a\u0430 \u043d\u0430 \u043b\u0443\u0436\u043e\u043a \u043f\u0430\u0441\u0442\u0438\u0441\u044c, \u0430 \u0441\u0430\u043c\u0430 \u0434\u043e\u043c\u043e\u0439 \u0443\u0448\u043b\u0430. \u0422\u0443\u0442 \u0432\u044b\u0441\u043a\u0430\u043a\u0438\u0432\u0430\u0435\u0442 \u0438\u0437 \u043b\u0435\u0441\u0430 \u0441\u0435\u0440\u044b\u0439 \u0432\u043e\u043b\u043a. \u0423\u0432\u0438\u0434\u0435\u043b \u0432\u043e\u043b\u043a \u0431\u044b\u0447\u043a\u0430 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u041a\u0442\u043e \u0442\u044b \u0442\u0430\u043a\u043e\u0439? \u0421\u043a\u0430\u0437\u044b\u0432\u0430\u0439!-\u042f - \u0441\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u044b\u0439 \u0431\u044b\u0447\u043e\u043a, \u0441\u043c\u043e\u043b\u044f\u043d\u043e\u0439 \u0431\u043e\u0447\u043e\u043a.-\u041a\u043e\u043b\u0438 \u0442\u044b \u0441\u043c\u043e\u043b\u044f\u043d\u043e\u0439, \u0434\u0430\u0439 \u043c\u043d\u0435 \u0441\u043c\u043e\u043b\u044b \u0431\u043e\u043a \u0437\u0430\u0441\u043c\u043e\u043b\u0438\u0442\u044c, \u0430 \u0442\u043e \u0441\u043e\u0431\u0430\u043a\u0438 \u043e\u0431\u043e\u0434\u0440\u0430\u043b\u0438.-\u0411\u0435\u0440\u0438!\u0412\u043e\u043b\u043a \u0445\u043e\u0442\u0435\u043b \u0441\u043c\u043e\u043b\u044b \u043e\u0442\u043e\u0434\u0440\u0430\u0442\u044c - \u0434\u0430 \u0438 \u043f\u0440\u0438\u043b\u0438\u043f. \u0410 \u0431\u0430\u0431\u0430 \u0432 \u043e\u043a\u043d\u043e \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u0438 \u0432\u0438\u0434\u0438\u0442, \u0447\u0442\u043e \u0431\u044b\u0447\u043e\u043a \u0432\u043e\u043b\u043a\u0430 \u0442\u0430\u0449\u0438\u0442. \u0421\u043a\u043e\u0440\u0435\u0439 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0434\u0435\u0434\u0443. \u0410 \u0434\u0435\u0434 \u0438 \u0432\u043e\u043b\u043a\u0430 \u0432 \u043f\u043e\u0433\u0440\u0435\u0431 \u043f\u043e\u0441\u0430\u0434\u0438\u043b.\r\n\r\n\r\n\r\n", 
      "\u041d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c \u0431\u0430\u0431\u0430 \u0441\u043d\u043e\u0432\u0430 \u043e\u0442\u0432\u0435\u043b\u0430 \u0431\u044b\u0447\u043a\u0430 \u043f\u0430\u0441\u0442\u0438\u0441\u044c. \u041d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u043a \u0431\u044b\u0447\u043a\u0443 \u043f\u0440\u0438\u0431\u0435\u0436\u0430\u043b\u0430.-\u0422\u044b \u043a\u0442\u043e \u0442\u0430\u043a\u043e\u0439? - \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u0431\u044b\u0447\u043a\u0430.-\u042f - \u0441\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u044b\u0439 \u0431\u044b\u0447\u043e\u043a, \u0441\u043c\u043e\u043b\u044f\u043d\u043e\u0439 \u0431\u043e\u0447\u043e\u043a.-\u0414\u0430\u0439 \u043c\u043d\u0435 \u0441\u043e\u043b\u043e\u043c\u044b \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e, \u0431\u044b\u0447\u043e\u043a, \u043a \u0431\u043e\u043a\u0443 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u044c, \u0430 \u0442\u043e \u0441\u043e\u0431\u0430\u043a\u0438 \u0447\u0443\u0442\u044c \u0441 \u043c\u0435\u043d\u044f \u0448\u043a\u0443\u0440\u0443 \u043d\u0435 \u0441\u043d\u044f\u043b\u0438.-\u0411\u0435\u0440\u0438!\u041f\u0440\u0438\u043b\u0438\u043f\u043b\u0430 \u0438 \u043b\u0438\u0441\u0430. \u0414\u0435\u0434 \u0438 \u043b\u0438\u0441\u0443 \u0432 \u043f\u043e\u0433\u0440\u0435\u0431 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b. \u0410 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c \u0442\u0430\u043a\u0436\u0435 \u0438 \u0437\u0430\u0439\u0447\u0438\u043a\u0430 \u043f\u043e\u0439\u043c\u0430\u043b\u0438.\r\n\r\n\r\n\r\n", 
      "\u0412\u043e\u0442 \u0441\u0435\u043b \u0434\u0435\u0434 \u0443 \u043f\u043e\u0433\u0440\u0435\u0431\u0430 \u0438 \u0441\u0442\u0430\u043b \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0442\u044c. \u0410 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0435\u0433\u043e \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u0414\u0435\u0434, \u0437\u0430\u0447\u0435\u043c \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0448\u044c?-\u0425\u043e\u0447\u0443 \u0448\u043a\u0443\u0440\u0438 \u0441 \u0442\u0435\u0431\u044f \u0441\u043d\u044f\u0442\u044c, \u0434\u043e \u043f\u043e\u043b\u0443\u0448\u0443\u0431\u043a\u0438 \u0441\u0448\u0438\u0442\u044c.-\u041e\u0445, \u043d\u0435 \u0433\u0443\u0431\u0438, \u043e\u0442\u043f\u0443\u0441\u0442\u0438 \u043d\u0430 \u0432\u043e\u043b\u044e, \u0430 \u044f \u0442\u0435\u0431\u0435 \u043c\u0435\u0434\u0443 \u043f\u0440\u0438\u043d\u0435\u0441\u0443. \u041e\u0442\u043f\u0443\u0441\u0442\u0438\u043b \u0434\u0435\u0434 \u043c\u0435\u0434\u0432\u0435\u0434\u044f, \u0430 \u0441\u0430\u043c \u0434\u0430\u043b\u044c\u0448\u0435 \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0442.-\u0414\u0435\u0434, \u0437\u0430\u0447\u0435\u043c \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0448\u044c? - \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0432\u043e\u043b\u043a.-\u0428\u043a\u0443\u0440\u0443 \u0441 \u0442\u0435\u0431\u044f \u0441\u043d\u0438\u043c\u0443, \u0434\u0430 \u0448\u0430\u043f\u043a\u0438 \u0441\u043e\u0448\u044c\u044e.-\u041e\u0445, \u043e\u0442\u043f\u0443\u0441\u0442\u0438 \u043c\u0435\u043d\u044f, \u0434\u0435\u0434, \u044f \u0442\u0435\u0431\u0435 \u043e\u0432\u0435\u0446 \u043f\u0440\u0438\u0433\u043e\u043d\u044e.\u041e\u0442\u043f\u0443\u0441\u0442\u0438\u043b \u0434\u0435\u0434 \u0432\u043e\u043b\u043a\u0430, \u0430 \u0441\u0430\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0442\u044c. \u041b\u0438\u0441\u0438\u0447\u043a\u0430 \u043c\u043e\u0440\u0434\u043e\u0447\u043a\u0443 \u0432\u044b\u0441\u0443\u043d\u0443\u043b\u0430 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\r\n\r\n\r\n\r\n", 
      "-\u0414\u0435\u0434\u0443\u0448\u043a\u0430! \u0417\u0430\u0447\u0435\u043c \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0448\u044c?-\u041e\u0445, \u0445\u043e\u0440\u043e\u0448\u0430 \u0442\u0432\u043e\u044f, \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u0448\u043a\u0443\u0440\u043a\u0430 \u043d\u0430 \u0432\u043e\u0440\u043e\u0442\u043d\u0438\u043a.-\u041d\u0435 \u0433\u0443\u0431\u0438 \u043c\u0435\u043d\u044f, \u0434\u0435\u0434\u0443\u0448\u043a\u0430, \u044f \u0442\u0435\u0431\u0435 \u0433\u0443\u0441\u0435\u0439 \u043f\u0440\u0438\u0433\u043e\u043d\u044e.\u041e\u0442\u043f\u0443\u0441\u0442\u0438\u043b \u0434\u0435\u0434 \u0438 \u0435\u0435, \u0430 \u0441\u0430\u043c \u0434\u0430\u043b\u044c\u0448\u0435 \u043d\u043e\u0436 \u0442\u043e\u0447\u0438\u0442. \u0417\u0430\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043b\u0441\u044f \u0437\u0430\u0439\u0447\u0438\u043a \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u0414\u0435\u0434\u0443\u0448\u043a\u0430, \u0437\u0430\u0447\u0435\u043c \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u043e\u0436\u0438\u043a \u0442\u043e\u0447\u0438\u0448\u044c?-\u0423 \u0437\u0430\u0439\u0447\u0438\u043a\u043e\u0432 \u0448\u043a\u0443\u0440\u043a\u0430 \u043c\u044f\u0433\u043e\u043d\u044c\u043a\u0430\u044f, \u0442\u0435\u043f\u043b\u0430\u044f - \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0440\u0443\u043a\u043e\u0432\u0438\u0447\u043a\u0438 \u0432\u044b\u0439\u0434\u0443\u0442.-\u041d\u0435 \u0433\u0443\u0431\u0438 \u043c\u0435\u043d\u044f! \u042f \u0442\u0435\u0431\u0435 \u0431\u0443\u0441, \u0442\u0435\u0441\u0435\u043c\u043e\u043a \u043f\u0440\u0438\u043d\u0435\u0441\u0443, \u043e\u0442\u043f\u0443\u0441\u0442\u0438 \u043d\u0430 \u0432\u043e\u043b\u044e. \u0414\u0435\u0434 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u043b \u0438 \u0435\u0433\u043e.\r\n\r\n\r\n\r\n\r\n", 
      "\u041d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435 \u0443\u0442\u0440\u043e, \u0447\u0443\u0442\u044c \u0441\u0432\u0435\u0442, \u043a\u0442\u043e-\u0442\u043e \u0441\u0442\u0443\u0447\u0438\u0442\u0441\u044f \u043a \u043d\u0438\u043c. \u0414\u0435\u0434 \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b - \u0430 \u044d\u0442\u043e \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0446\u0435\u043b\u044b\u0439 \u0443\u043b\u0435\u0439 \u043c\u0435\u0434\u0443 \u043f\u0440\u0438\u043d\u0435\u0441. \u0412\u0437\u044f\u043b \u0434\u0435\u0434 \u043c\u0435\u0434, \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438\u043b\u0435\u0433, \u0430 \u0432 \u0434\u0432\u0435\u0440\u044c \u0441\u043d\u043e\u0432\u0430: \u0442\u0443\u043a-\u0442\u0443\u043a! \u0412\u044b\u0448\u0435\u043b \u0434\u0435\u0434 - \u0430 \u044d\u0442\u043e \u0432\u043e\u043b\u043a \u043e\u0432\u0435\u0446 \u043f\u0440\u0438\u0433\u043d\u0430\u043b. \u0421\u043a\u043e\u0440\u043e \u0438 \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u043a\u0443\u0440, \u0433\u0443\u0441\u0435\u0439 \u0434\u0430 \u0432\u0441\u044f\u043a\u043e\u0439 \u043f\u0442\u0438\u0446\u044b \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430. \u0410 \u0437\u0430\u0439\u0447\u0438\u043a-\u0442\u043e \u043d\u0430\u0442\u0430\u0449\u0438\u043b \u0438 \u0431\u0443\u0441, \u0438 \u0441\u0435\u0440\u0435\u0436\u0435\u043a, \u0438 \u0442\u0435\u0441\u0435\u043c\u043e\u043a. \u0422\u043e-\u0442\u043e \u0440\u0430\u0434\u044b \u0438 \u0434\u0435\u0434, \u0438 \u0431\u0430\u0431\u0430. \u0417\u0430\u0436\u0438\u043b\u0438 \u043e\u043d\u0438 \u0441 \u0442\u043e\u0439 \u043f\u043e\u0440\u044b \u0445\u043e\u0440\u043e\u0448\u043e.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0421\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u044b\u0439 \u0431\u044b\u0447\u043e\u043a, \u0441\u043c\u043e\u043b\u044f\u043d\u043e\u0439 \u0431\u043e\u0447\u043e\u043a", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/736-skazka-s-kartinkami-solomennyj-bychok-smolyanoj.html"
  }
}
