{
  "skazka": {
    "first_img": "/static/first_image/bosolapki-na-kozhanom-hody.jpg", 
    "id": 67, 
    "image": [
      "../../static/skazki_image/bosolapki-na-kozhanom-hody/0.jpg", 
      "../../static/skazki_image/bosolapki-na-kozhanom-hody/1.jpg"
    ], 
    "name": "bosolapki-na-kozhanom-hody", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u0411\u0435\u0433\u0435\u043c\u043e\u0442\u0438\u043a\u0443 \u0411\u0443\u043b\u043e\u0447\u043a\u0435 \u0431\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0438 \u043a\u0443\u043f\u0438\u043b\u0438.\n\u041d\u0430 \u043a\u0430\u0436\u0434\u0443\u044e \u043b\u0430\u043f\u0443 \u2014 \u043f\u043e \u0431\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0435. \u041f\u043e \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0439. \u0421\u043e \u0441\u043a\u0440\u0438\u043f\u043e\u043c. \u0418 \u043d\u0430 \u043a\u043e\u0436\u0430\u043d\u043e\u043c \u0445\u043e\u0434\u0443. \u0423\u0432\u0438\u0434\u0435\u043b \u0441\u043b\u043e\u043d\u0451\u043d\u043e\u043a \u041b\u0443\u0441 \u0443 \u0431\u0435\u0433\u0435\u043c\u043e\u0442\u0438\u043a\u0430 \u043e\u0431\u043d\u043e\u0432\u043a\u0443 \u0438 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b:\n\u2014 \u0414\u0430\u0439 \u043f\u043e\u043d\u043e\u0441\u0438\u0442\u044c \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e.\n\u0421\u043d\u044f\u043b \u0411\u0443\u043b\u043e\u0447\u043a\u0430 \u0441\u0432\u043e\u0438 \u0431\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0438 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0412\u043e\u0437\u044c\u043c\u0438. \u041f\u043e\u0445\u043e\u0434\u0438\u0448\u044c-\u043f\u043e\u0445\u043e\u0434\u0438\u0448\u044c, \u0430 \u043f\u043e\u0442\u043e\u043c \u043c\u043d\u0435 \u0432\u0435\u0440\u043d\u0451\u0448\u044c.\n\u0418 \u0442\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0437\u0432\u0435\u0440\u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0438:\n\u2014 \u041a\u0430\u043a\u043e\u0439 \u0434\u043e\u0431\u0440\u044b\u0439 \u0431\u0435\u0433\u0435\u043c\u043e\u0442\u0438\u043a!\n\u041f\u0440\u0438\u0448\u0451\u043b \u043a \u0431\u0435\u0433\u0435\u043c\u043e\u0442\u0438\u043a\u0443 \u0442\u0438\u0433\u0440\u0451\u043d\u043e\u043a \u041f\u043e\u043b\u043e\u0441\u0430\u0442\u0438\u043a \u0438 \u0442\u043e\u0436\u0435 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b:\n\u2014 \u0414\u0430\u0439 \u0441\u0432\u043e\u0438 \u0431\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0438 \u043f\u043e\u043d\u043e\u0441\u0438\u0442\u044c!\n\u2014 \u041d\u0435 \u0434\u0430\u043c! \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0431\u0435\u0433\u0435\u043c\u043e\u0442\u0438\u043a. \u2014 \u041e\u043d\u0438 \u043c\u043d\u0435 \u0441\u0430\u043c\u043e\u043c\u0443 \u043d\u0443\u0436\u043d\u044b.\n\u2014 \u042f \u0447\u0443\u0442\u043e\u0447\u043a\u0443 \u043f\u043e\u043d\u043e\u0448\u0443 \u2014 \u0438 \u043e\u0442\u0434\u0430\u043c, \u2014 \u043d\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u043b \u0442\u0438\u0433\u0440\u0451\u043d\u043e\u043a. \u2014 \u0414\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c?\n\u2014 \u041d\u0435\u0442! \u041d\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c!\n\u2014 \u0410 \u043f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0442\u044b \u0441\u043b\u043e\u043d\u0451\u043d\u043a\u0443 \u0441\u0432\u043e\u0438 \u0431\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0438 \u0434\u0430\u0432\u0430\u043b?\n\u2014 \u0422\u0430\u043a \u043e\u043d\u0438 \u043c\u043d\u0435 \u0442\u0435\u0441\u043d\u043e\u0432\u0430\u0442\u044b \u0431\u044b\u043b\u0438. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0436\u043c\u0443\u0442 \u043d\u0438\u0441\u043a\u043e\u043b\u0435\u0447\u043a\u043e. \u0421\u043b\u043e\u043d\u0451\u043d\u043e\u043a-\u0442\u043e \u0438\u0445 \u0443\u0436\u0435 \u0440\u0430\u0437\u043d\u043e\u0441\u0438\u043b!\n\u2014 \u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0431\u0443\u0434\u0442\u043e \u0431\u044b \u0442\u044b \u0434\u043e\u0431\u0440\u044b\u0439. \u041f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0442\u0435\u0431\u044f, \u0411\u0443\u043b\u043e\u0447\u043a\u0430, \u0436\u0430\u0434\u0438\u043d\u043e\u0439 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u2014 \u0433\u0440\u0443\u0441\u0442\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u0442\u0438\u0433\u0440\u0451\u043d\u043e\u043a \u041f\u043e\u043b\u043e\u0441\u0430\u0442\u0438\u043a.\n\u2014 \u041d\u0435 \u043d\u0430\u0434\u043e \u043c\u0435\u043d\u044f \u0436\u0430\u0434\u0438\u043d\u043e\u0439 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c! \u2014 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u0431\u0435\u0433\u0435\u043c\u043e\u0442\u0438\u043a. \u2014 \u041b\u0443\u0447\u0448\u0435 \u043f\u043e\u0445\u043e\u0434\u0438 \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u0432 \u043c\u043e\u0438\u0445 \u0431\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0430\u0445 \u2014 \u043c\u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0436\u0430\u043b\u043a\u043e!\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0411\u043e\u0441\u043e\u043b\u0430\u043f\u043a\u0438 \u043d\u0430 \u043a\u043e\u0436\u0430\u043d\u043e\u043c \u0445\u043e\u0434\u0443", 
    "url": "http://audioskazki.net/archives/4845"
  }
}
