{
  "skazka": {
    "first_img": "/static/first_image/kot-v-sapogah.jpg", 
    "id": 141, 
    "image": [
      "../../static/skazki_image/kot-v-sapogah/0.jpg", 
      "../../static/skazki_image/kot-v-sapogah/1.jpg", 
      "../../static/skazki_image/kot-v-sapogah/2.jpg", 
      "../../static/skazki_image/kot-v-sapogah/3.jpg", 
      "../../static/skazki_image/kot-v-sapogah/4.jpg", 
      "../../static/skazki_image/kot-v-sapogah/5.jpg", 
      "../../static/skazki_image/kot-v-sapogah/6.jpg", 
      "../../static/skazki_image/kot-v-sapogah/7.jpg", 
      "../../static/skazki_image/kot-v-sapogah/8.jpg", 
      "../../static/skazki_image/kot-v-sapogah/9.jpg", 
      "../../static/skazki_image/kot-v-sapogah/10.jpg", 
      "../../static/skazki_image/kot-v-sapogah/11.jpg", 
      "../../static/skazki_image/kot-v-sapogah/12.jpg", 
      "../../static/skazki_image/kot-v-sapogah/13.jpg", 
      "../../static/skazki_image/kot-v-sapogah/14.jpg", 
      "../../static/skazki_image/kot-v-sapogah/15.jpg", 
      "../../static/skazki_image/kot-v-sapogah/16.jpg", 
      "../../static/skazki_image/kot-v-sapogah/17.jpg", 
      "../../static/skazki_image/kot-v-sapogah/18.jpg", 
      "../../static/skazki_image/kot-v-sapogah/19.jpg", 
      "../../static/skazki_image/kot-v-sapogah/20.jpg", 
      "../../static/skazki_image/kot-v-sapogah/21.jpg"
    ], 
    "name": "kot-v-sapogah", 
    "page": 10, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Perrow", 
    "text": [
      "\u041e\n\n\n\u0434\u0438\u043d \u043c\u0435\u043b\u044c\u043d\u0438\u043a \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u0432\u043e\u0438\u043c \u0442\u0440\u0435\u043c \u0441\u044b\u043d\u043e\u0432\u044c\u044f\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e \u2014 \u043c\u0435\u043b\u044c\u043d\u0438\u0446\u0443, \u043e\u0441\u043b\u0430 \u0438 \u043a\u043e\u0442\u0430. \u0411\u0440\u0430\u0442\u044c\u044f \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0434\u0435\u043b\u0438\u043b\u0438 \u043e\u0442\u0446\u043e\u0432\u0441\u043a\u043e\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e: \u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u0432\u0437\u044f\u043b \u0441\u0435\u0431\u0435 \u043c\u0435\u043b\u044c\u043d\u0438\u0446\u0443, \u0441\u0440\u0435\u0434\u043d\u0438\u0439 \u2014 \u043e\u0441\u043b\u0430, \u0430 \u043c\u043b\u0430\u0434\u0448\u0435\u043c\u0443 \u0434\u0430\u043b\u0438 \u043a\u043e\u0442\u0430.\n", 
      "\n\u041c\u043b\u0430\u0434\u0448\u0438\u0439 \u0431\u0440\u0430\u0442 \u043e\u0447\u0435\u043d\u044c \u0433\u043e\u0440\u0435\u0432\u0430\u043b, \u0447\u0442\u043e \u0435\u043c\u0443 \u0434\u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0442\u0430\u043a\u043e\u0435 \u043f\u043b\u043e\u0445\u043e\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e.\n\u2014 \u0411\u0440\u0430\u0442\u044c\u044f \u043c\u043e\u0433\u0443\u0442 \u0447\u0435\u0441\u0442\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043a\u0443\u0441\u043e\u043a \u0445\u043b\u0435\u0431\u0430, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0443\u0442 \u0436\u0438\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043e\u043d. \u2014 \u0410 \u043c\u043d\u0435, \u043a\u043e\u0433\u0434\u0430 \u044f \u0441\u044a\u0435\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u043a\u043e\u0442\u0430 \u0438 \u0441\u043e\u0448\u044c\u044e \u0438\u0437 \u0435\u0433\u043e \u0448\u043a\u0443\u0440\u044b \u0440\u0443\u043a\u0430\u0432\u0438\u0446\u044b, \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0443\u043c\u0438\u0440\u0430\u0442\u044c \u0441 \u0433\u043e\u043b\u043e\u0434\u0443.\n\u041a\u043e\u0442 \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u044d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430, \u043d\u043e \u043d\u0435 \u043e\u0431\u0438\u0434\u0435\u043b\u0441\u044f.\n", 
      "\n\u2014 \u041d\u0435 \u0433\u043e\u0440\u044e\u0439, \u0445\u043e\u0437\u044f\u0438\u043d, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d \u0432\u0430\u0436\u043d\u043e \u0438 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e, \u2014 \u0434\u0430\u0439 \u043c\u043d\u0435 \u043b\u0443\u0447\u0448\u0435 \u043c\u0435\u0448\u043e\u043a \u0434\u0430 \u043f\u0430\u0440\u0443 \u0441\u0430\u043f\u043e\u0433, \u0447\u0442\u043e\u0431\u044b \u0443\u0434\u043e\u0431\u043d\u0435\u0435 \u0431\u044b\u043b\u043e \u0445\u043e\u0434\u0438\u0442\u044c \u043f\u043e \u043a\u0443\u0441\u0442\u0430\u0440\u043d\u0438\u043a\u0430\u043c. \u0423\u0432\u0438\u0434\u0438\u0448\u044c \u0442\u043e\u0433\u0434\u0430, \u0447\u0442\u043e \u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043d\u0435 \u0442\u0430\u043a\u043e\u0435 \u0443\u0436 \u043f\u043b\u043e\u0445\u043e\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e, \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u0435\u0448\u044c\n", 
      "\u0425\u043e\u0437\u044f\u0438\u043d \u041a\u043e\u0442\u0430 \u043d\u0435 \u043e\u0447\u0435\u043d\u044c-\u0442\u043e \u043f\u043e\u0432\u0435\u0440\u0438\u043b \u0435\u0433\u043e \u0441\u043b\u043e\u0432\u0430\u043c. \u041d\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b \u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0435\u0433\u043e \u0445\u0438\u0442\u0440\u043e\u0441\u0442\u044f\u0445 \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u043b: \u00ab\u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u041a\u043e\u0442 \u0438 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0447\u0435\u043c-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043c\u043d\u0435!\u00bb\n\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u041a\u043e\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0442 \u0445\u043e\u0437\u044f\u0438\u043d\u0430 \u0441\u0430\u043f\u043e\u0433\u0438, \u043e\u043d \u043b\u043e\u0432\u043a\u043e \u043d\u0430\u0434\u0435\u043b \u0438\u0445. \u041f\u043e\u0442\u043e\u043c \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u0432 \u043c\u0435\u0448\u043e\u043a \u043a\u0430\u043f\u0443\u0441\u0442\u044b, \u0437\u0430\u043a\u0438\u043d\u0443\u043b \u043c\u0435\u0448\u043e\u043a \u0437\u0430 \u0441\u043f\u0438\u043d\u0443 \u0438 \u043f\u043e\u0448\u0435\u043b \u0432 \u043b\u0435\u0441, \u0433\u0434\u0435 \u0432\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u043c\u043d\u043e\u0433\u043e \u043a\u0440\u043e\u043b\u0438\u043a\u043e\u0432.\n\u041f\u0440\u0438\u0448\u0435\u043b \u043e\u043d \u0432 \u043b\u0435\u0441, \u043f\u0440\u0438\u0442\u0430\u0438\u043b\u0441\u044f \u0437\u0430 \u043a\u0443\u0441\u0442\u0430\u043c\u0438 \u0438 \u0441\u0442\u0430\u043b \u043f\u043e\u0434\u0436\u0438\u0434\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c \u043c\u043e\u043b\u043e\u0434\u043e\u0439, \u0433\u043b\u0443\u043f\u0435\u043d\u044c\u043a\u0438\u0439 \u043a\u0440\u043e\u043b\u0438\u043a \u0441\u0443\u043d\u0443\u043b\u0441\u044f \u0432 \u043c\u0435\u0448\u043e\u043a \u0437\u0430 \u043a\u0430\u043f\u0443\u0441\u0442\u043e\u0439.\n\u041d\u0435 \u0443\u0441\u043f\u0435\u043b \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u0435\u043c\u0443 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0432\u0435\u0437\u043b\u043e: \u043c\u043e\u043b\u043e\u0434\u0435\u043d\u044c\u043a\u0438\u0439, \u0434\u043e\u0432\u0435\u0440\u0447\u0438\u0432\u044b\u0439 \u043a\u0440\u043e\u043b\u0438\u043a \u0437\u0430\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u043c\u0435\u0448\u043e\u043a. \u041a\u043e\u0442 \u0431\u044b\u0441\u0442\u0440\u043e \u043a\u0438\u043d\u0443\u043b\u0441\u044f \u043a \u043c\u0435\u0448\u043a\u0443 \u0438 \u043a\u0440\u0435\u043f\u043a\u043e-\u043d\u0430\u043a\u0440\u0435\u043f\u043a\u043e \u0437\u0430\u0442\u044f\u043d\u0443\u043b \u0437\u0430\u0432\u044f\u0437\u043a\u0438.\n\u041e\u0447\u0435\u043d\u044c \u0433\u043e\u0440\u0434\u044b\u0439, \u0447\u0442\u043e \u043e\u0445\u043e\u0442\u0430 \u0431\u044b\u043b\u0430 \u0442\u0430\u043a\u043e\u0439 \u0443\u0434\u0430\u0447\u043d\u043e\u0439, \u041a\u043e\u0442 \u043f\u043e\u0448\u0435\u043b \u0432\u043e \u0434\u0432\u043e\u0440\u0435\u0446 \u0438 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0435\u0433\u043e \u043a \u043a\u043e\u0440\u043e\u043b\u044e.\n", 
      "\n\u0415\u0433\u043e \u0432\u0432\u0435\u043b\u0438 \u0432 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u043f\u043e\u043a\u043e\u0438. \u0412\u043e\u0439\u0434\u044f \u0442\u0443\u0434\u0430, \u041a\u043e\u0442 \u043d\u0438\u0437\u043a\u043e \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u043b\u0441\u044f \u043a\u043e\u0440\u043e\u043b\u044e \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014 \u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u043a\u043e\u0440\u043e\u043b\u044c! \u041c\u0430\u0440\u043a\u0438\u0437 \u041a\u0430\u0440\u0430\u0431\u0430\u0441 (\u0442\u0430\u043a \u041a\u043e\u0442\u0443 \u0432\u0437\u0434\u0443\u043c\u0430\u043b\u043e\u0441\u044c \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0438\u043d\u0430) \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u043c\u043d\u0435 \u043f\u043e\u0434\u043d\u0435\u0441\u0442\u0438 \u0432\u0430\u043c \u0432 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u044d\u0442\u043e\u0433\u043e \u043a\u0440\u043e\u043b\u0438\u043a\u0430.", 
      "\n\u2014 \u0421\u043a\u0430\u0436\u0438 \u0441\u0432\u043e\u0435\u043c\u0443 \u0445\u043e\u0437\u044f\u0438\u043d\u0443, \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u043a\u043e\u0440\u043e\u043b\u044c, \u2014 \u0447\u0442\u043e \u044f \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u0435\u043d \u0435\u0433\u043e \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u043c \u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e \u0435\u0433\u043e.\n", 
      "\u041a\u043e\u0442 \u043e\u0442\u043a\u043b\u0430\u043d\u044f\u043b\u0441\u044f \u0438 \u0443\u0448\u0435\u043b \u0438\u0437 \u0434\u0432\u043e\u0440\u0446\u0430. \u0412 \u0434\u0440\u0443\u0433\u043e\u0439 \u0440\u0430\u0437 \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0441\u044f \u0432 \u043f\u043e\u043b\u0435, \u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u043b\u043e\u0441\u044c\u0435\u0432 \u043f\u0448\u0435\u043d\u0438\u0446\u044b, \u0438 \u043e\u0442\u043a\u0440\u044b\u043b \u043c\u0435\u0448\u043e\u043a \u0441 \u043f\u0440\u0438\u043c\u0430\u043d\u043a\u043e\u0439. \u041a\u043e\u0433\u0434\u0430 \u0432 \u043c\u0435\u0448\u043e\u043a \u043f\u043e\u043f\u0430\u043b\u0438 \u0434\u0432\u0435 \u043a\u0443\u0440\u043e\u043f\u0430\u0442\u043a\u0438, \u041a\u043e\u0442 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043e\u0442\u043d\u0435\u0441 \u043a\u0443\u0440\u043e\u043f\u0430\u0442\u043e\u043a \u043a\u043e\u0440\u043e\u043b\u044e. \u041a\u043e\u0440\u043e\u043b\u044c \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u043f\u0440\u0438\u043d\u044f\u043b \u0438 \u043a\u0443\u0440\u043e\u043f\u0430\u0442\u043e\u043a \u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0443\u0433\u043e\u0441\u0442\u0438\u0442\u044c \u041a\u043e\u0442\u0430 \u0432\u0438\u043d\u043e\u043c.\n\u0422\u0430\u043a \u043c\u0435\u0441\u044f\u0446\u0430 \u0434\u0432\u0430 \u0438\u043b\u0438 \u0442\u0440\u0438 \u043f\u043e\u0434\u0440\u044f\u0434 \u041a\u043e\u0442 \u043d\u043e\u0441\u0438\u043b \u043a\u043e\u0440\u043e\u043b\u044e \u0440\u0430\u0437\u043d\u0443\u044e \u0434\u0438\u0447\u044c \u043e\u0442 \u0438\u043c\u0435\u043d\u0438 \u043c\u0430\u0440\u043a\u0438\u0437\u0430 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0430. \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u041a\u043e\u0442 \u0443\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u043a\u043e\u0440\u043e\u043b\u044c \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u0435\u0445\u0430\u0442\u044c \u043f\u043e \u0431\u0435\u0440\u0435\u0433\u0443 \u0440\u0435\u043a\u0438 \u0432 \u043a\u0430\u0440\u0435\u0442\u0435 \u043d\u0430 \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0443 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u0447\u0435\u0440\u044c\u044e, \u0441\u0430\u043c\u043e\u0439 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u043e\u0439 \u043d\u0430 \u0441\u0432\u0435\u0442\u0435.\n", 
      "\n\u041e\u043d \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u0432\u043e\u0435\u043c\u0443 \u0445\u043e\u0437\u044f\u0438\u043d\u0443:\n\u2014 \u0415\u0441\u043b\u0438 \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0435\u0448\u044c \u043c\u0435\u043d\u044f, \u0431\u0443\u0434\u0435\u0448\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c. \u0421\u0442\u0443\u043f\u0430\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043a\u0443\u043f\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u0435\u043a\u0443 \u0432 \u0442\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u044f \u0443\u043a\u0430\u0436\u0443, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u044f \u0443\u0436 \u0443\u0441\u0442\u0440\u043e\u044e \u0441\u0430\u043c!\n\u0425\u043e\u0437\u044f\u0438\u043d \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u043b\u0441\u044f \u041a\u043e\u0442\u0430 \u0438 \u043f\u043e\u0448\u0435\u043b \u043d\u0430 \u0440\u0435\u043a\u0443, \u0445\u043e\u0442\u044c \u0438 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043b, \u043a\u0430\u043a\u0430\u044f \u0435\u043c\u0443 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u0430.\n", 
      "\n\u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u043e\u043d \u043a\u0443\u043f\u0430\u043b\u0441\u044f, \u043f\u043e \u0431\u0435\u0440\u0435\u0433\u0443 \u043f\u0440\u043e\u0435\u0437\u0436\u0430\u043b \u043a\u043e\u0440\u043e\u043b\u044c.\n\u041a\u043e\u0442 \u0443\u0436\u0435 \u043f\u043e\u0434\u0436\u0438\u0434\u0430\u043b \u0435\u0433\u043e, \u0438, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0440\u0435\u0442\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u043b\u0430\u0441\u044c, \u043e\u043d \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b:\n\u2014 \u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435! \u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435! \u0422\u043e\u043d\u0435\u0442 \u043c\u0430\u0440\u043a\u0438\u0437 \u041a\u0430\u0440\u0430\u0431\u0430\u0441!\n\u041a\u043e\u0440\u043e\u043b\u044c \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u043a\u0440\u0438\u043a \u0438 \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b \u0438\u0437 \u043a\u0430\u0440\u0435\u0442\u044b. \u041e\u043d \u0443\u0437\u043d\u0430\u043b \u041a\u043e\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0436\u0435 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b \u0435\u043c\u0443 \u0434\u0438\u0447\u044c, \u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0441\u0432\u043e\u0438\u043c \u0441\u043b\u0443\u0433\u0430\u043c \u0431\u0435\u0436\u0430\u0442\u044c \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043c\u0430\u0440\u043a\u0438\u0437\u0443 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0443.\n", 
      "\n\u041f\u043e\u043a\u0430 \u043c\u0430\u0440\u043a\u0438\u0437\u0430 \u0432\u044b\u0442\u0430\u0441\u043a\u0438\u0432\u0430\u043b\u0438 \u0438\u0437 \u0440\u0435\u043a\u0438, \u041a\u043e\u0442 \u043f\u043e\u0434\u043e\u0448\u0451\u043b \u043a \u043a\u0430\u0440\u0435\u0442\u0435 \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u043a\u043e\u0440\u043e\u043b\u044e, \u0447\u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u043c\u0430\u0440\u043a\u0438\u0437 \u043a\u0443\u043f\u0430\u043b\u0441\u044f, \u0432\u043e\u0440\u044b \u0443\u043d\u0435\u0441\u043b\u0438 \u0432\u0441\u044e \u0435\u0433\u043e \u043e\u0434\u0435\u0436\u0434\u0443, \u0445\u043e\u0442\u044c \u043e\u043d \u041a\u043e\u0442, \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0432\u0430\u043b \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0438 \u0433\u0440\u043e\u043c\u043a\u043e \u043a\u0440\u0438\u0447\u0430\u043b: \u00ab\u0412\u043e\u0440\u044b! \u0412\u043e\u0440\u044b!\u00bb\n\u0410 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043f\u043b\u0443\u0442 \u0441\u0430\u043c \u0436\u0435 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u043e\u0434\u0435\u0436\u0434\u0443 \u0441\u0432\u043e\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0438\u043d\u0430 \u043f\u043e\u0434 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043a\u0430\u043c\u043d\u0435\u043c.\n\u041a\u043e\u0440\u043e\u043b\u044c \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u043f\u0440\u0438\u0434\u0432\u043e\u0440\u043d\u044b\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u043c\u0430\u0440\u043a\u0438\u0437\u0443 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0443 \u043e\u0434\u0438\u043d \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u043b\u0443\u0447\u0448\u0438\u0445 \u0441\u0432\u043e\u0438\u0445 \u043d\u0430\u0440\u044f\u0434\u043e\u0432.\n\u041a\u043e\u0433\u0434\u0430 \u043c\u0430\u0440\u043a\u0438\u0437 \u043e\u0434\u0435\u043b\u0441\u044f, \u043a\u043e\u0440\u043e\u043b\u044c \u0441\u0442\u0430\u043b \u043b\u0430\u0441\u043a\u043e\u0432\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441 \u043d\u0438\u043c, \u0437\u0430\u0442\u0435\u043c \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b \u0435\u0433\u043e \u0441\u0435\u0441\u0442\u044c \u0432 \u043a\u0430\u0440\u0435\u0442\u0443 \u0438 \u043f\u0440\u043e\u043a\u0430\u0442\u0438\u0442\u044c\u0441\u044f.\n\n", 
      "\n\u0421\u044b\u043d \u043c\u0435\u043b\u044c\u043d\u0438\u043a\u0430 \u0431\u044b\u043b \u0441\u0442\u0440\u043e\u0435\u043d \u0438 \u043a\u0440\u0430\u0441\u0438\u0432. \u0412 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u043c \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u043c \u043d\u0430\u0440\u044f\u0434\u0435 \u043e\u043d \u0441\u0442\u0430\u043b \u0435\u0449\u0451 \u043a\u0440\u0430\u0441\u0438\u0432\u0435\u0435, \u0438 \u043c\u043e\u043b\u043e\u0434\u0430\u044f \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0431\u0435\u0437 \u043f\u0430\u043c\u044f\u0442\u0438 \u0432\u043b\u044e\u0431\u0438\u043b\u0430\u0441\u044c \u0432 \u043d\u0435\u0433\u043e.\n\u041a\u043e\u0442 \u0431\u044b\u043b \u0432 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435 \u043e\u0442\u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u0441\u0451 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u043e\u043d \u0437\u0430\u0434\u0443\u043c\u0430\u043b. \u041e\u043d \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0432\u043f\u0435\u0440\u0435\u0434\u0438 \u043a\u0430\u0440\u0435\u0442\u044b \u0438, \u043a\u043e\u0433\u0434\u0430 \u0443\u0432\u0438\u0434\u0435\u043b \u043d\u0430 \u043b\u0443\u0433\u0443 \u043a\u043e\u0441\u0430\u0440\u0435\u0439, \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b \u0438\u043c:\n", 
      "\n\u2014 \u042d\u0439, \u043a\u043e\u0441\u0430\u0440\u0438! \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0441\u043a\u0430\u0436\u0435\u0442\u0435 \u043a\u043e\u0440\u043e\u043b\u044e, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u043b\u0443\u0433 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u043c\u0430\u0440\u043a\u0438\u0437\u0443 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0443, \u0432\u0441\u0435\u0445 \u0432\u0430\u0441 \u043d\u0435\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u0438\u0437\u0440\u0443\u0431\u044f\u0442 \u0432 \u043c\u0435\u043b\u043a\u0438\u0435 \u043a\u0443\u0441\u043e\u0447\u043a\u0438!\n", 
      "\n\u041a\u043e\u0433\u0434\u0430 \u043a\u0430\u0440\u0435\u0442\u0430 \u043f\u043e\u0434\u044a\u0435\u0445\u0430\u043b\u0430 \u043a \u043b\u0443\u0433\u0443, \u043a\u043e\u0440\u043e\u043b\u044c \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u043a\u043e\u0441\u0430\u0440\u0435\u0439, \u0447\u0435\u0439 \u044d\u0442\u043e \u043b\u0443\u0433 \u043e\u043d\u0438 \u043a\u043e\u0441\u044f\u0442.\n", 
      "\n\u2014 \u0413\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0430 \u043c\u0430\u0440\u043a\u0438\u0437\u0430 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0430! \u2014 \u0432 \u043e\u0434\u0438\u043d \u0433\u043e\u043b\u043e\u0441 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0438 \u043a\u043e\u0441\u0430\u0440\u0438, \u043d\u0430\u043f\u0443\u0433\u0430\u043d\u043d\u044b\u0435 \u041a\u043e\u0442\u043e\u043c.\n\u2014 \u0410\u0445, \u043c\u0430\u0440\u043a\u0438\u0437, \u043a\u0430\u043a\u043e\u0439 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0443 \u0432\u0430\u0441 \u043b\u0443\u0433! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043a\u043e\u0440\u043e\u043b\u044c.\n\u2014 \u0412 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u044c! \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u043c\u0430\u0440\u043a\u0438\u0437. \u2014 \u041a\u0430\u0436\u0434\u044b\u0439 \u0433\u043e\u0434 \u043d\u0430 \u044d\u0442\u043e\u043c \u043b\u0443\u0433\u0443 \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0441\u0435\u043d\u043e\u043a\u043e\u0441.\n\u0410 \u041a\u043e\u0442 \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0432\u043f\u0435\u0440\u0451\u0434, \u0443\u0432\u0438\u0434\u0435\u043b \u0436\u043d\u0435\u0446\u043e\u0432 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b \u0438\u043c:\n\u2014 \u042d\u0439 \u0436\u043d\u0435\u0446\u044b! \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0441\u043a\u0430\u0436\u0435\u0442\u0435 \u043a\u043e\u0440\u043e\u043b\u044e, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u043f\u043e\u043b\u044f \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0442 \u043c\u0430\u0440\u043a\u0438\u0437\u0443 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0443, \u0432\u0441\u0435\u0445 \u0432\u0430\u0441 \u0438\u0437\u0440\u0443\u0431\u044f\u0442 \u0432 \u043c\u0435\u043b\u043a\u0438\u0435 \u043a\u0443\u0441\u043e\u0447\u043a\u0438!\n\u041f\u0440\u043e\u0435\u0437\u0436\u0430\u044f \u043c\u0438\u043c\u043e \u043f\u043e\u043b\u0435\u0439, \u043a\u043e\u0440\u043e\u043b\u044c \u0437\u0430\u0445\u043e\u0442\u0435\u043b \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u043e\u043c\u0443 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0442 \u044d\u0442\u0438 \u043f\u043e\u043b\u044f.\n\u2014 \u0413\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0443 \u043c\u0430\u0440\u043a\u0438\u0437\u0443 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0443! \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0438 \u0436\u043d\u0435\u0446\u044b.\n\u041a\u043e\u0440\u043e\u043b\u044c \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0445\u0432\u0430\u043b\u0438\u043b \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u043c\u0430\u0440\u043a\u0438\u0437\u0430. \u0410 \u041a\u043e\u0442 \u0432\u0441\u0451 \u0431\u0435\u0436\u0430\u043b \u0432\u043f\u0435\u0440\u0435\u0434\u0438 \u043a\u0430\u0440\u0435\u0442\u044b \u0438 \u0432\u0441\u0435\u043c, \u043a\u043e\u0433\u043e \u043d\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b, \u043f\u0440\u0438\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0442\u043e\u0436\u0435 \u0441\u0430\u043c\u043e\u0435. \u0418 \u043a\u043e\u0440\u043e\u043b\u044c \u043d\u0435 \u043c\u043e\u0433 \u043d\u0430\u0434\u0438\u0432\u0438\u0442\u044c\u0441\u044f \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u0443 \u043c\u0430\u0440\u043a\u0438\u0437\u0430 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0430.\n\n\n\n\n\n\n\r\n\t", 
      "\n\n\u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u041a\u043e\u0442 \u0434\u043e\u0431\u0435\u0436\u0430\u043b \u0434\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0433\u043e \u0437\u0430\u043c\u043a\u0430, \u0430 \u0437\u0430\u043c\u043e\u043a \u044d\u0442\u043e\u0442 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b \u043e\u0434\u043d\u043e\u043c\u0443 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u0433\u0430\u0442\u044b\u0445 \u043b\u044e\u0434\u043e\u0435\u0434\u043e\u0432 \u0432 \u043c\u0438\u0440\u0435. \u041b\u044e\u0434\u043e\u0435\u0434 \u0438 \u0431\u044b\u043b \u0445\u043e\u0437\u044f\u0438\u043d\u043e\u043c \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u0435\u0439 \u0438 \u043b\u0443\u0433\u043e\u0432, \u0432\u0441\u0435\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u043e\u0435\u0437\u0436\u0430\u043b \u043a\u043e\u0440\u043e\u043b\u044c. \u041a\u043e\u0442 \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0443\u0436\u0435 \u0440\u0430\u0437\u0432\u0435\u0434\u0430\u043b, \u0447\u0442\u043e \u043b\u044e\u0434\u043e\u0435\u0434 \u0443\u043c\u0435\u0435\u0442 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445.\n\u041e\u043d \u044f\u0432\u0438\u043b\u0441\u044f \u043a \u041b\u044e\u0434\u043e\u0435\u0434\u0443 \u0438 \u0441 \u043f\u043e\u043a\u043b\u043e\u043d\u043e\u043c \u0441\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0433 \u043f\u0440\u043e\u0435\u0445\u0430\u0442\u044c \u043c\u0438\u043c\u043e \u0437\u0430\u043c\u043a\u0430, \u043d\u0435 \u0443\u0437\u043d\u0430\u0432 \u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u0435\u0433\u043e \u043f\u043e\u0447\u0442\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430.\n\u041b\u044e\u0434\u043e\u0435\u0434 \u043f\u0440\u0438\u043d\u044f\u043b \u041a\u043e\u0442\u0430 \u0441\u043e \u0432\u0441\u0435\u0439 \u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u044e \u0438 \u0432\u0435\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u044e, \u043d\u0430 \u043a\u0430\u043a\u0443\u044e \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b \u043b\u044e\u0434\u043e\u0435\u0434\u044b, \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0435\u043c\u0443 \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u0432 \u0437\u0430\u043c\u043a\u0435.\n", 
      "\n\u2014 \u041c\u0435\u043d\u044f \u0443\u0432\u0435\u0440\u044f\u043b\u0438, \u0447\u0442\u043e \u0432\u044b \u043f\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u044e \u0443\u043c\u0435\u0435\u0442\u0435 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0437\u0432\u0435\u0440\u0435\u0439, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041a\u043e\u0442, \u2014 \u043c\u043e\u0436\u0435\u0442\u0435, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u043b\u044c\u0432\u0430 \u0438\u043b\u0438 \u0441\u043b\u043e\u043d\u0430. \u0412\u0435\u0440\u043d\u043e \u043b\u0438 \u044d\u0442\u043e?\n\u2014 \u042d\u0442\u043e \u0432\u0435\u0440\u043d\u043e! \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u041b\u044e\u0434\u043e\u0435\u0434 \u0433\u0440\u0443\u0431\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c. \u2014 \u0418, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043d\u0435 \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u043b\u0438\u0441\u044c, \u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435, \u043d\u0430 \u0432\u0430\u0448\u0438\u0445 \u0433\u043b\u0430\u0437\u0430\u0445, \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0443\u0441\u044c \u0432 \u043b\u044c\u0432\u0430. \u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435!\n", 
      "\n\u0423\u0432\u0438\u0434\u0435\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u043b\u044c\u0432\u0430, \u041a\u043e\u0442 \u0442\u0430\u043a \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u0432\u0437\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u043d\u0430 \u043a\u0440\u044b\u0448\u0443, \u0445\u043e\u0442\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u0435\u043c\u0443 \u0431\u044b\u043b\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u043b\u0435\u0433\u043a\u043e \u2014 \u0432\u0435\u0434\u044c \u0432 \u0441\u0430\u043f\u043e\u0433\u0430\u0445 \u043d\u0435 \u043e\u0447\u0435\u043d\u044c-\u0442\u043e \u0443\u0434\u043e\u0431\u043d\u043e \u043b\u0430\u0437\u0438\u0442\u044c \u043f\u043e \u043a\u0440\u044b\u0448\u0430\u043c.\n\u041a\u043e\u0433\u0434\u0430 \u041b\u044e\u0434\u043e\u0435\u0434 \u043f\u0440\u0438\u043d\u044f\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u043e\u0431\u043b\u0438\u043a, \u043a\u043e\u0442 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0441\u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0441 \u043a\u0440\u044b\u0448\u0438 \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u0435\u043c\u0443 \u0431\u044b\u043b\u043e \u0442\u0430\u043a \u0441\u0442\u0440\u0430\u0448\u043d\u043e, \u0447\u0442\u043e \u0438 \u043d\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0435\u0448\u044c. \u041b\u044e\u0434\u043e\u0435\u0434 \u0433\u0440\u043e\u043c\u043a\u043e \u0437\u0430\u0445\u043e\u0445\u043e\u0442\u0430\u043b.\n\u2014 \u041c\u0435\u043d\u044f \u0443\u0432\u0435\u0440\u044f\u043b\u0438 \u0435\u0449\u0451, \u2014 \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043e\u043f\u044f\u0442\u044c \u041a\u043e\u0442, \u2014 \u0431\u0443\u0434\u0442\u043e \u0432\u044b \u0443\u043c\u0435\u0435\u0442\u0435 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0438 \u0432 \u0441\u0430\u043c\u044b\u0445 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0437\u0432\u0435\u0440\u044c\u043a\u043e\u0432 \u2014 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u043a\u0440\u044b\u0441\u0443 \u0438\u043b\u0438 \u043c\u044b\u0448\u044c. \u041f\u0440\u0438\u0437\u043d\u0430\u044e\u0441\u044c \u0432\u0430\u043c, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443 \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u044d\u0442\u043e\u043c\u0443!\n\u2014 \u041d\u0435 \u0432\u0435\u0440\u0438\u0442\u0435? \u2014 \u0440\u044f\u0432\u043a\u043d\u0443\u043b \u041b\u044e\u0434\u043e\u0435\u0434. \u2014 \u0410 \u0432\u043e\u0442 \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0430\u043c\u0438 \u0443\u0432\u0438\u0434\u0438\u0442\u0435!\n\u0418 \u0432 \u0442\u043e\u0442 \u0436\u0435 \u043c\u0438\u0433 \u043e\u043d \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u043c\u044b\u0448\u043a\u0443, \u0438 \u044d\u0442\u0430 \u043c\u044b\u0448\u043a\u0430 \u0441\u0442\u0430\u043b\u0430 \u0431\u0435\u0433\u0430\u0442\u044c \u043f\u043e \u043f\u043e\u043b\u0443.\n", 
      "\n\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u041a\u043e\u0442 \u0443\u0432\u0438\u0434\u0435\u043b \u043c\u044b\u0448\u044c, \u043e\u043d \u0442\u0443\u0442 \u0436\u0435 \u043b\u043e\u0432\u043a\u043e \u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u043d\u0430 \u043d\u0435\u0451 \u0438 \u0441\u044a\u0435\u043b.\n\u0412 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0440\u043e\u043b\u044c \u043f\u0440\u043e\u0435\u0437\u0436\u0430\u043b \u043c\u0438\u043c\u043e, \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0437\u0430\u043c\u043e\u043a \u041b\u044e\u0434\u043e\u0435\u0434\u0430 \u0438 \u043f\u043e\u0436\u0435\u043b\u0430\u043b \u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0435\u0433\u043e.\n", 
      "\n\u041a\u043e\u0442 \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u0441\u0442\u0443\u043a \u043a\u043e\u043b\u0451\u0441 \u0432\u044a\u0435\u0445\u0430\u0432\u0448\u0435\u0439 \u043d\u0430 \u043c\u043e\u0441\u0442 \u043a\u0430\u0440\u0435\u0442\u044b \u0438 \u0432\u044b\u0431\u0435\u0436\u0430\u043b \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443.\n\u2014 \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c, \u0432\u0430\u0448\u0435 \u0432\u0435\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e, \u0432 \u0437\u0430\u043c\u043e\u043a \u043c\u0430\u0440\u043a\u0438\u0437\u0430 \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u0430! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d.\n\u2014 \u041a\u0430\u043a, \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d \u043c\u0430\u0440\u043a\u0438\u0437! \u2014 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u043a\u043e\u0440\u043e\u043b\u044c. \u2014 \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u0438 \u044d\u0442\u043e\u0442 \u0437\u0430\u043c\u043e\u043a \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u0430\u043c? \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u0435\u0449\u0451 \u043d\u0435 \u0432\u0438\u0434\u0430\u043b \u044f \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043b\u0435\u0441\u0442\u043d\u044b\u0445 \u0437\u0430\u043c\u043a\u043e\u0432! \u0412\u043e\u0439\u0434\u0451\u043c \u0432 \u043d\u0435\u0433\u043e, \u0435\u0441\u043b\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0435.\n\u041c\u0430\u0440\u043a\u0438\u0437 \u043f\u043e\u043c\u043e\u0433 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435 \u0432\u044b\u0439\u0442\u0438 \u0438\u0437 \u043a\u0430\u0440\u0435\u0442\u044b \u0438 \u043f\u043e\u0448\u0451\u043b \u0441 \u043d\u0435\u044e \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u043a\u043e\u0440\u043e\u043b\u0451\u043c. \u041e\u043d\u0438 \u0432\u043e\u0448\u043b\u0438 \u0432 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0437\u0430\u043b\u0443, \u0433\u0434\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e\u0435 \u0443\u0433\u043e\u0449\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0435\u0439 \u041b\u044e\u0434\u043e\u0435\u0434\u0430. \u042d\u0442\u0438 \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0438 \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0437\u0430\u0432\u0442\u0440\u0430\u043a \u043a \u041b\u044e\u0434\u043e\u0435\u0434\u0443, \u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0443\u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0432 \u0437\u0430\u043c\u043a\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u043e\u0440\u043e\u043b\u044c, \u043d\u0435 \u043f\u043e\u0441\u043c\u0435\u043b\u0438 \u0432\u043e\u0439\u0442\u0438 \u0442\u0443\u0434\u0430!\n\u041a\u043e\u0440\u043e\u043b\u044c \u043d\u0435 \u0443\u0441\u0442\u0430\u0432\u0430\u044f \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u043b\u0441\u044f \u0438 \u0441\u0430\u043c\u0438\u043c \u043c\u0430\u0440\u043a\u0438\u0437\u043e\u043c \u041a\u0430\u0440\u0430\u0431\u0430\u0441\u043e\u043c \u0438 \u0435\u0433\u043e \u043d\u0435\u0441\u043c\u0435\u0442\u043d\u044b\u043c\u0438 \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u0430\u043c\u0438.\n", 
      "\n\u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043a\u043e\u0440\u043e\u043b\u044c \u0432\u044b\u043f\u0438\u043b \u043f\u044f\u0442\u044c \u0438\u043b\u0438 \u0448\u0435\u0441\u0442\u044c \u0431\u043e\u043a\u0430\u043b\u043e\u0432 \u0432\u0438\u043d\u0430, \u043e\u043d \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014 \u0421\u043b\u0443\u0448\u0430\u0439\u0442\u0435, \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d \u043c\u0430\u0440\u043a\u0438\u0437, \u0435\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0436\u0435\u043d\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043c\u043e\u0435\u0439 \u0434\u043e\u0447\u0435\u0440\u0438, \u0432\u0430\u043c \u0441\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c!\n\u041c\u0430\u0440\u043a\u0438\u0437 \u0443\u0447\u0442\u0438\u0432\u043e \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u043b\u0441\u044f,\u00a0 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043b \u0437\u0430 \u0432\u0435\u043b\u0438\u043a\u0443\u044e \u0447\u0435\u0441\u0442\u044c \u0438, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043e\u0445\u043e\u0442\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f. \u0412 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043d\u044c \u043e\u043d \u0436\u0435\u043d\u0438\u043b\u0441\u044f \u043d\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435.\n\u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u041a\u043e\u0442 \u0441\u0442\u0430\u043b \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u043e\u0439 \u043e\u0441\u043e\u0431\u043e\u0439 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0436\u0435 \u043d\u0435 \u043e\u0445\u043e\u0442\u0438\u043b\u0441\u044f \u043d\u0430 \u043c\u044b\u0448\u0435\u0439 \u2014 \u0440\u0430\u0437\u0432\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u043d\u043e\u0433\u0434\u0430 \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f.\n", 
      "\n\n\n\n \u0412\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438 \u0441\u043a\u0430\u0437\u043a\u0443 \u0428\u0430\u0440\u043b\u044f \u041f\u0435\u0440\u0440\u043e \u041a\u043e\u0442 \u0432 \u0441\u0430\u043f\u043e\u0433\u0430\u0445.\n\u041a\u0441\u0442\u0430\u0442\u0438, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0438 \u0440\u0430\u0441\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u0440\u0430\u0441\u043a\u0440\u0430\u0441\u043a\u0438 \u0438\u0437 \u0441\u043a\u0430\u0437\u043a\u0438 \u041a\u043e\u0442 \u0432 \u0441\u0430\u043f\u043e\u0433\u0430\u0445. \u0418\u043c\u0435\u043d\u043d\u043e \u0438\u0437 \u0441\u043a\u0430\u0437\u043a\u0438.\n \u0422\u0430\u043a\u0436\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0438 \u0440\u0430\u0441\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c  \u0440\u0430\u0441\u043a\u0440\u0430\u0441\u043a\u0438 \u0438\u0437 \u041a\u043e\u0442\u0430 \u0432 \u0421\u0430\u043f\u043e\u0433\u0430\u0445, \u0430\u043d\u0438\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0444\u0438\u043b\u044c\u043c\u0430 \u0441\u0442\u0443\u0434\u0438\u0438 DreamWorks, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b\u0448\u0435\u043b \u0432 2011 \u0433\u043e\u0434\u0443.\n\n\u0410 \u0432\u043e\u0442 \u0440\u0430\u0441\u043a\u0440\u0430\u0441\u043a\u0438 \u0438\u0437 \u043c\u0443\u043b\u044c\u0442\u0444\u0438\u043b\u044c\u043c\u0430 \u041a\u043e\u0442 \u0432 \u0421\u0430\u043f\u043e\u0433\u0430\u0445. \u0415\u0449\u0435 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u043c\u0443\u043b\u044c\u0442\u0438\u043a\u0430 1968 \u0433\u043e\u0434\u0430, \u0441\u043d\u044f\u0442\u044b\u0439 \u0441\u0435\u0441\u0442\u0440\u0430\u043c\u0438 \u0411\u0440\u0443\u043c\u0431\u0435\u0440\u0433.\n\n\r\n\t", 
      "\u041a\u043e\u043d\u0435\u0446"
    ], 
    "title": "\u041a\u043e\u0442 \u0432 \u0441\u0430\u043f\u043e\u0433\u0430\u0445", 
    "url": "http://audioskazki.net/archives/1516"
  }
}
