{
  "skazka": {
    "first_img": "/static/first_image/ypryamyi-ypryamyi-ypryamyi-oslik.jpg", 
    "id": 71, 
    "image": [
      "../../static/skazki_image/ypryamyi-ypryamyi-ypryamyi-oslik/0.jpg", 
      "../../static/skazki_image/ypryamyi-ypryamyi-ypryamyi-oslik/1.jpg", 
      "../../static/skazki_image/ypryamyi-ypryamyi-ypryamyi-oslik/2.jpg", 
      "../../static/skazki_image/ypryamyi-ypryamyi-ypryamyi-oslik/3.jpg", 
      "../../static/skazki_image/ypryamyi-ypryamyi-ypryamyi-oslik/4.jpg"
    ], 
    "name": "ypryamyi-ypryamyi-ypryamyi-oslik", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\u0412\u043e\u0442 \u0431\u044b\u043b \u0443\u043f\u0440\u044f\u043c\u044b\u0439 \u044d\u0442\u043e\u0442 \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442!\n\u0415\u043c\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438:\n\u2014\u00a0 \u0411\u0435\u043b\u043e\u0435.\n\u0410 \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u043b:\n\u2014 \u0427\u0451\u0440\u043d\u043e\u0435.\n", 
      "\n\u0415\u043c\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438:\n\u2014 \u041d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0447\u0443\u0434\u0435\u0441\u043d\u0430\u044f \u043f\u043e\u0433\u043e\u0434\u0430?\n\u0410 \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u043b:\n\u2014 \u0421\u043a\u043e\u0440\u043e \u043f\u043e\u0439\u0434\u0451\u0442 \u0434\u043e\u0436\u0434\u044c.\n\u0420\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441 \u043e\u0441\u043b\u0438\u043a\u043e\u043c \u0410\u043b\u0444\u0430\u0432\u0438\u0442\u043e\u043c \u043d\u0435 \u043c\u043e\u0433 \u043d\u0438\u043a\u0442\u043e. \u041e\u043d \u043f\u0435\u0440\u0435\u0443\u043f\u0440\u044f\u043c\u0438\u043b \u0431\u044b \u043a\u043e\u0433\u043e \u0443\u0433\u043e\u0434\u043d\u043e. \u041f\u0440\u0438\u0448\u0451\u043b \u043a\u0430\u043a-\u0442\u043e \u043a \u043e\u0441\u043b\u0438\u043a\u0443 \u043f\u043e\u0440\u043e\u0441\u0451\u043d\u043e\u043a \u041a\u043d\u043e\u043f\u043a\u0430 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014 \u0422\u044b, \u043e\u0441\u043b\u0438\u043a, \u0443\u043f\u0440\u044f\u043c\u044b\u0439, \u0430 \u044f \u0435\u0449\u0451 \u0443\u043f\u0440\u044f\u043c\u0435\u0439 \u0442\u0435\u0431\u044f!\n\u2014 \u041d\u0435\u0442, \u041a\u043d\u043e\u043f\u043a\u0430, \u044f\u00a0\u2014 \u0441\u0430\u043c\u044b\u0439 \u0443\u043f\u0440\u044f\u043c\u044b\u0439!\n", 
      "\n\u0422\u043e\u0433\u0434\u0430 \u043f\u043e\u0440\u043e\u0441\u0451\u043d\u043e\u043a \u0434\u043e\u0441\u0442\u0430\u043b \u0438\u0437 \u043a\u0430\u0440\u043c\u0430\u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u043a\u0443\u0440\u0442\u043e\u0447\u043a\u0438 \u044f\u0431\u043b\u043e\u043a\u043e \u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u043d\u0430 \u0441\u0442\u043e\u043b.\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u0440\u0435\u0448\u0438\u043c \u0442\u0430\u043a,\u00a0\u2014 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u043e\u043d,\u00a0\u2014 \u043a\u0442\u043e \u043a\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442 \u044d\u0442\u043e \u044f\u0431\u043b\u043e\u043a\u043e \u0441\u044a\u0435\u0441\u0442\u044c, \u0442\u043e\u0442 \u0438 \u0441\u0430\u043c\u044b\u0439 \u0443\u043f\u0440\u044f\u043c\u044b\u0439.\n\u2014 \u0414\u0430\u0432\u0430\u0439. \u0422\u043e\u043b\u044c\u043a\u043e \u044f \u043d\u0435 \u0445\u043e\u0447\u0443 \u0435\u0441\u0442\u044c \u044f\u0431\u043b\u043e\u043a\u043e.\n", 
      "\n\u2014 \u0410 \u0442\u044b \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439.\n\u2014 \u041d\u0435 \u0431\u0443\u0434\u0443 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c.\n\u2014 \u041d\u0443 \u0445\u043e\u0442\u044c \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u043e\u0442\u043a\u0443\u0441\u0438.\n\u2014 \u0421\u0430\u043c \u043e\u0442\u043a\u0443\u0441\u044b\u0432\u0430\u0439.\n\u2014 \u041d\u043e \u043e\u043d\u043e \u043d\u0435\u0432\u043a\u0443\u0441\u043d\u043e\u0435.\n\u2014 \u0415\u0449\u0451 \u043a\u0430\u043a\u043e\u0435 \u0432\u043a\u0443\u0441\u043d\u043e\u0435! \u2014 \u043d\u0435 \u0441\u0434\u0430\u0432\u0430\u043b\u0441\u044f \u043e\u0441\u043b\u0438\u043a.\n\u2014 \u0415\u0441\u043b\u0438 \u0432\u043a\u0443\u0441\u043d\u043e\u0435, \u0442\u043e\u0433\u0434\u0430 \u044f \u0435\u0433\u043e \u0441\u044a\u0435\u043c! \u2014 \u0441\u0445\u0438\u0442\u0440\u0438\u043b \u041a\u043d\u043e\u043f\u043a\u0430.\n\u2014 \u041d\u0435\u0442, \u044f \u0441\u044a\u0435\u043c!\n\u2014 \u041d\u0435\u0442, \u044f!\n\u2014 \u041d\u0435\u0442, \u044f! \u2014 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u0440\u0430\u0441\u0441\u0435\u0440\u0436\u0435\u043d\u043d\u044b\u0439 \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442, \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u0437\u0443\u0431\u0430\u043c\u0438 \u044f\u0431\u043b\u043e\u043a\u043e \u0441\u043e \u0441\u0442\u043e\u043b\u0430 \u0438 \u043d\u0430\u0447\u0430\u043b \u0443\u043f\u043b\u0435\u0442\u0430\u0442\u044c \u0435\u0433\u043e \u0437\u0430 \u043e\u0431\u0435 \u0449\u0435\u043a\u0438.\n", 
      "\n\u2014 \u0412\u043e\u0442 \u0432\u0438\u0434\u0438\u0448\u044c,\u00a0\u2014 \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0441\u044f \u043f\u043e\u0440\u043e\u0441\u0451\u043d\u043e\u043a \u041a\u043d\u043e\u043f\u043a\u0430,\u00a0\u2014 \u044f \u0442\u0435\u0431\u044f \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u043f\u0435\u0440\u0435\u0443\u043f\u0440\u044f\u043c\u0438\u043b! \u042f \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b \u0442\u0435\u0431\u044f \u0441\u044a\u0435\u0441\u0442\u044c \u044f\u0431\u043b\u043e\u043a\u043e!\n\u0413\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0441 \u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u0434\u043d\u044f \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u0443\u043f\u0440\u044f\u043c\u0438\u0442\u044c\u0441\u044f.\n\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0423\u043f\u0440\u044f\u043c\u044b\u0439, \u0443\u043f\u0440\u044f\u043c\u044b\u0439, \u0443\u043f\u0440\u044f\u043c\u044b\u0439 \u043e\u0441\u043b\u0438\u043a", 
    "url": "http://audioskazki.net/archives/4836"
  }
}
