{
  "skazka": {
    "first_img": "/static/first_image/varenyi-topor.png", 
    "id": 100, 
    "image": [
      "../../static/skazki_image/varenyi-topor/0.jpg", 
      "../../static/skazki_image/varenyi-topor/1.jpg", 
      "../../static/skazki_image/varenyi-topor/2.jpg", 
      "../../static/skazki_image/varenyi-topor/3.jpg", 
      "../../static/skazki_image/varenyi-topor/4.jpg"
    ], 
    "name": "varenyi-topor", 
    "page": 7, 
    "page_another": 4, 
    "page_baby": 5, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u041f\u0440\u0438\u0448\u0451\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u0432 \u0441\u0435\u043b\u043e \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0438  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0445\u043e\u0437\u044f\u0439\u043a\u0435:\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u0431\u043e\u0436\u044c\u044f \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430! \u0414\u0430\u0439-\u043a\u0430 \u043c\u043d\u0435 \u0447\u0435\u0433\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u0435\u0441\u0442\u044c.\n\u0410 \u0441\u0442\u0430\u0440\u0443\u0445\u0430 \u0432 \u043e\u0442\u0432\u0435\u0442:\n\u2014 \u0412\u043e\u0442 \u0442\u0430\u043c, \u0440\u043e\u0434\u0438\u043c\u044b\u0439, \u043d\u0430 \u0433\u0432\u043e\u0437\u0434\u0438\u043a\u0435 \u043f\u043e\u0432\u0435\u0441\u044c.\n\u2014 \u0410\u043b\u044c \u0442\u044b \u0441\u043e\u0432\u0441\u0435\u043c \u0433\u043b\u0443\u0445\u0430, \u0447\u0442\u043e \u043d\u0435 \u0447\u0443\u0435\u0448\u044c?\n\u2014 \u0413\u0434\u0435 \u0445\u043e\u0447\u0435\u0448\u044c, \u0442\u0430\u043c \u0438 \u0437\u0430\u043d\u043e\u0447\u0443\u0435\u0448\u044c.\n\u2014 \u0410\u0445 \u0442\u044b, \u0441\u0442\u0430\u0440\u0430\u044f \u0434\u0443\u0440\u0430! \u041f\u043e\u0433\u043e\u0434\u0438, \u044f \u0442\u0435 \u0433\u043b\u0443\u0445\u043e\u0442\u0443-\u0442\u043e \u0432\u044b\u043b\u0435\u0447\u0443! \u2014 \u0418 \u043f\u043e\u043b\u0435\u0437 \u0431\u044b\u043b\u043e \u043a \u043d\u0435\u0439 \u0441 \u043a\u0443\u043b\u0430\u043a\u0430\u043c\u0438: \u2014 \u041f\u043e\u0434\u0430\u0432\u0430\u0439, \u0441\u0442\u0430\u0440\u0430\u044f, \u043d\u0430 \u0441\u0442\u043e\u043b!\n\u2014 \u0414\u0430 \u043d\u0435\u0447\u0435\u0433\u043e, \u0440\u043e\u0434\u0438\u043c\u044b\u0439!\n\u2014 \u0412\u0430\u0440\u0438 \u043a\u0430\u0448\u0438\u0446\u0443!\n", 
      "\n\u2014 \u0414\u0430 \u043d\u0435 \u0438\u0437 \u0447\u0435\u0433\u043e, \u0440\u043e\u0434\u0438\u043c\u044b\u0439!\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u0442\u043e\u043f\u043e\u0440, \u044f \u0438\u0437 \u0442\u043e\u043f\u043e\u0440\u0430 \u0441\u0432\u0430\u0440\u044e.\n\u00ab\u0427\u0442\u043e \u0437\u0430 \u0434\u0438\u0432\u043e! \u2014 \u0434\u0443\u043c\u0430\u0435\u0442 \u0441\u0442\u0430\u0440\u0443\u0445\u0430. \u2014 \u0414\u0430\u0439-\u043a\u0430 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u044e, \u043a\u0430\u043a \u043e\u043d \u0438\u0437 \u0442\u043e\u043f\u043e\u0440\u0430 \u043a\u0430\u0448\u0443  \u0441\u0432\u0430\u0440\u0438\u0442\u00bb, \u2014 \u0438 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0442\u043e\u043f\u043e\u0440.\n\u0421\u043e\u043b\u0434\u0430\u0442 \u0432\u0437\u044f\u043b, \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u0435\u0433\u043e \u0432 \u0433\u043e\u0440\u0448\u043e\u043a, \u043d\u0430\u043b\u0438\u043b \u0432\u043e\u0434\u044b, \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0432 \u043f\u0435\u0447\u044c \u0438 \u0434\u0430\u0432\u0430\u0439 \u0432\u0430\u0440\u0438\u0442\u044c.  \u0412\u0430\u0440\u0438\u043b, \u0432\u0430\u0440\u0438\u043b, \u0442\u043e\u043f\u043e\u0440 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0412\u0441\u0435\u043c \u0431\u044b \u043a\u0430\u0448\u0438\u0446\u0430 \u0432\u0437\u044f\u043b\u0430, \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043a\u0440\u0443\u043f \u043f\u043e\u0434\u0441\u044b\u043f\u0430\u0442\u044c.\n", 
      "\n\u041f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0431\u0430\u0431\u0430 \u043a\u0440\u0443\u043f. \u0421\u043e\u043b\u0434\u0430\u0442 \u043e\u043f\u044f\u0442\u044c \u0441\u0442\u0430\u043b \u0432\u0430\u0440\u0438\u0442\u044c, \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0421\u043e\u0432\u0441\u0435\u043c \u0431\u044b \u043a\u0430\u0448\u0430 \u0433\u043e\u0442\u043e\u0432\u0430, \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043c\u0430\u0441\u043b\u0438\u0446\u0435\u043c \u0441\u0434\u043e\u0431\u0440\u0438\u0442\u044c.\n", 
      "\n\u041f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0435\u043c\u0443 \u0431\u0430\u0431\u0430 \u0438 \u043c\u0430\u0441\u043b\u0430. \u0421\u0432\u0430\u0440\u0438\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u043a\u0430\u0448\u0443.\n\u2014 \u041d\u0443 \u0441\u0442\u0430\u0440\u0443\u0445\u0430, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u2014 \u0434\u0430\u0432\u0430\u0439 \u0442\u0435\u043f\u0435\u0440\u044c \u0445\u043b\u0435\u0431\u0430 \u0434\u0430 \u0441\u043e\u043b\u0438, \u0434\u0430 \u0431\u0435\u0440\u0438\u0441\u044c \u0437\u0430 \u043b\u043e\u0436\u043a\u0443:  \u0441\u0442\u0430\u043d\u0435\u043c \u043a\u0430\u0448\u0438\u0446\u0443 \u0435\u0441\u0442\u044c.\n\u041f\u043e\u0445\u043b\u0435\u0431\u0430\u043b\u0438 \u0432\u0434\u0432\u043e\u0451\u043c \u043a\u0430\u0448\u0443, \u0441\u0442\u0430\u0440\u0443\u0445\u0430 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014 \u0410 \u0447\u0442\u043e \u0436\u0435, \u0441\u043b\u0443\u0436\u0438\u0432\u044b\u0439, \u043a\u043e\u0433\u0434\u0430 \u0442\u043e\u043f\u043e\u0440 \u0431\u0443\u0434\u0435\u043c \u0435\u0441\u0442\u044c?\n\u0421\u043e\u043b\u0434\u0430\u0442 \u0442\u043a\u043d\u0443\u043b \u0432 \u0442\u043e\u043f\u043e\u0440 \u0432\u0438\u043b\u043a\u043e\u044e \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0415\u0449\u0451 \u043d\u0435 \u0434\u043e\u0432\u0430\u0440\u0438\u043b\u0441\u044f, \u0441\u0430\u043c\u0430 \u0437\u0430\u0432\u0442\u0440\u0430 \u0434\u043e\u0432\u0430\u0440\u0438!\n", 
      "\u041a\u043e\u043d\u0435\u0446"
    ], 
    "title": "\u0412\u0430\u0440\u0451\u043d\u044b\u0439 \u0442\u043e\u043f\u043e\u0440 ", 
    "url": "http://audioskazki.net/archives/3183"
  }
}
