{
  "skazka": {
    "first_img": "/static/first_image/belosnezhka-v-gostyah-y-gnomov.jpg", 
    "id": 159, 
    "image": [
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/0.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/1.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/2.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/3.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/4.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/5.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/6.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/7.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/8.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/9.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/10.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/11.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/12.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/13.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/14.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/15.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/16.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/17.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/18.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/19.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/20.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/21.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/22.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/23.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/24.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/25.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/26.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/27.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/28.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/29.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/30.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/31.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/32.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/33.jpg", 
      "../../static/skazki_image/belosnezhka-v-gostyah-y-gnomov/34.jpg"
    ], 
    "name": "belosnezhka-v-gostyah-y-gnomov", 
    "page": 11, 
    "page_another": 0, 
    "page_baby": "", 
    "size": "long", 
    "source": "skazkivcem.com", 
    "teg": "Disney", 
    "text": [
      "\r\n\u0421\u0442\u043e\u044f\u043b\u043e \u0440\u0430\u043d\u043d\u0435\u0435 \u0443\u0442\u0440\u043e, \u043d\u043e \u0441\u0435\u043c\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0433\u043d\u043e\u043c\u043e\u0432 \u0443\u0436\u0435 \u0432\u044b\u0448\u043b\u0438 \u0438\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u044e\u0442\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0438\u043a\u0430 \u0438, \u0432\u0435\u0441\u0435\u043b\u043e \u043f\u043e\u0441\u0432\u0438\u0441\u0442\u044b\u0432\u0430\u044f, \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0432 \u0430\u043b\u043c\u0430\u0437\u043d\u0443\u044e \u0448\u0430\u0445\u0442\u0443. \u041f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u043e\u043d\u0438 \u043f\u0435\u043b\u0438: \u00ab\u0411\u0438\u043c-\u0431\u043e\u043c, \u0431\u0438\u043c-\u0431\u043e\u043c, \u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043c\u044b \u0438\u0434\u0435\u043c!\u00bb\r\n\u041f\u0440\u043e\u0445\u043e\u0434\u044f \u0447\u0435\u0440\u0435\u0437 \u043b\u0435\u0441,\u0433\u043d\u043e\u043c\u044b \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438, \u043a\u0430\u043a \u043a\u0442\u043e-\u0442\u043e \u043f\u043e\u0434\u043f\u0435\u0432\u0430\u0435\u0442 \u0438\u043c. \u0417\u0430\u0442\u0435\u043c \u043a \u043d\u0438\u043c \u0441\u043b\u0435\u0442\u0435\u043b\u0430 \u0441 \u0432\u0435\u0442\u043a\u0438 \u0434\u0435\u0440\u0435\u0432\u0430 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0441\u0438\u043d\u044f\u044f \u043f\u0442\u0438\u0447\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u043d\u043e\u0432\u043e\u0441\u0442\u044c.\r\n", 
      "\r\n- \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u043a \u043d\u0430\u043c \u0432 \u0433\u043e\u0441\u0442\u0438 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u0435\u0445\u0430\u0442\u044c \u041f\u0440\u0438\u043d\u0446 \u0438 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430. \u042f \u0432\u0447\u0435\u0440\u0430 \u043f\u0440\u043e\u043b\u0435\u0442\u0430\u043b\u0430 \u043d\u0430\u0434 \u0437\u0430\u043c\u043a\u043e\u043c \u0438 \u0441\u043b\u044b\u0448\u0430\u043b\u0430, \u043a\u0430\u043a \u043e\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u043e\u0431 \u044d\u0442\u043e\u043c, \u043f\u0440\u043e\u0447\u0438\u0440\u0438\u043a\u0430\u043b\u0430 \u043f\u0442\u0438\u0447\u043a\u0430.\r\n", 
      "\r\n\u0421\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u0443\u0436\u0430\u0441\u043d\u043e \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u044d\u0442\u043e\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u0438, \u0432\u0435\u0434\u044c \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0438 \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438\u0441\u044c \u0441 \u0442\u0435\u0445 \u0441\u0430\u043c\u044b\u0445 \u043f\u043e\u0440, \u043a\u0430\u043a \u043e\u043d\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0439\u0442\u0438 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u041f\u0440\u0438\u043d\u0446\u0430.\r\n- \u041d\u0430\u0434\u043e \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u0434\u043b\u044f \u043d\u0435\u0435 \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u0434\u0430\u0440\u043e\u043a, - \u0441\u043a\u0430\u0437\u0430\u043b \u0414\u043e\u043a.\r\n- \u041d\u0435 \u0442\u0430\u043a-\u0442\u043e \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e! \u0423 \u043d\u0435\u0435 \u043d\u0430\u0432\u0435\u0440\u043d\u044f\u043a\u0430 \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0435\u0439 \u043d\u0443\u0436\u043d\u043e! \u2013 \u0431\u0443\u0440\u043a\u043d\u0443\u043b \u0412\u043e\u0440\u0447\u0443\u043d.\r\n- \u0422\u043e\u0433\u0434\u0430 \u043d\u0430\u0434\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a: \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439, \u043d\u043e \u043d\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043d\u0443\u0436\u043d\u044b\u0439. \u0427\u0442\u043e-\u0442\u043e \u0442\u0430\u043a\u043e\u0435, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0435 \u043e \u0435 \u0434\u0440\u0443\u0437\u044c\u044f\u0445, \u0436\u0438\u0432\u0443\u0449\u0438\u0445 \u0432 \u043b\u0435\u0441\u0443, - \u0440\u0435\u0448\u0438\u043b \u0414\u043e\u043a.\r\n", 
      "\r\n\u0418 \u0441\u0435\u043c\u0435\u0440\u043e \u0433\u043d\u043e\u043c\u043e\u0432 \u043f\u043e\u0441\u043f\u0435\u0448\u0438\u043b\u0438 \u0432 \u0430\u043b\u043c\u0430\u0437\u043d\u0443\u044e \u0448\u0430\u0445\u0442\u0443, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u0418\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u043f\u043e\u0440\u0430\u043d\u044c\u0448\u0435 \u0438 \u0443\u0441\u043f\u0435\u0442\u044c \u043d\u0430\u0439\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u0434\u043b\u044f \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0438 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d\u0430 \u043f\u0440\u0438\u0435\u0434\u0435\u0442. \u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0437\u0430 \u0441\u0435\u043c\u0435\u0440\u044b\u0445. \u041e\u043d \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u043b, \u043a\u0430\u043a\u043e\u043c\u0443 \u043f\u043e\u0434\u0430\u0440\u043a\u0443 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e.\r\n", 
      "\r\n\u0418 \u0442\u0440\u0443\u0434 \u0435\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u043f\u0430\u043b \u0434\u0430\u0440\u043e\u043c. \u041e\u043d \u043d\u0430\u0448\u0435\u043b \u0441\u0430\u043c\u044b\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0438 \u0441\u0430\u043c\u044b\u0439 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u0430\u043b\u043c\u0430\u0437 \u0438\u0437 \u0432\u0441\u0435\u0445, \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0434\u043e\u0431\u044b\u0442\u044b\u0445 \u0432 \u0448\u0430\u0445\u0442\u0435.\r\n", 
      "\r\n- \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430! \u041a\u0430\u043a\u043e\u0439 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a! \u2013 \u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0441\u044f \u0412\u0435\u0441\u0435\u043b\u044c\u0447\u0430\u043a \u043f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u0434\u043e\u043c\u043e\u0439.\r\n\u0414\u0430\u0436\u0435 \u0432\u0435\u0447\u043d\u043e \u0445\u043c\u0443\u0440\u044b\u0439 \u0412\u043e\u0440\u0447\u0443\u043d \u0431\u044b\u043b \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0430\u043b\u043c\u0430\u0437 \u043d\u0435\u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u043a\u0440\u0430\u0441\u0438\u0432.\r\n", 
      "\r\n\u041d\u043e \u0433\u043d\u043e\u043c\u043e\u0432 \u043e\u0436\u0438\u0434\u0430\u043b \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0439 \u0441\u044e\u0440\u043f\u0440\u0438\u0437. \u041e\u043d\u0438 \u043d\u0435 \u0443\u0431\u0438\u0440\u0430\u043b\u0438\u0441\u044c \u0434\u043e\u043c\u0430 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u0434\u043d\u0435\u0439, \u0438 \u0432\u043d\u0443\u0442\u0440\u0438 \u0443 \u043d\u0438\u0445 \u0446\u0430\u0440\u0438\u043b \u0436\u0443\u0442\u043a\u0438\u0439 \u0431\u0435\u0441\u043f\u043e\u0440\u044f\u0434\u043e\u043a.\r\n", 
      "\r\n- \u0423\u0444! \u2013 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b \u0422\u0438\u0445\u043e\u043d\u044f. \u2013 \u041d\u0430\u0434\u043e \u043f\u043e\u0441\u043a\u043e\u0440\u0435\u0435 \u043f\u0440\u0438\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u043d\u0435 \u0442\u043e \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0440\u0435\u0448\u0438\u0442, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u0436\u0438\u0432\u0443\u0442 \u043d\u0435 \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432, \u0430 \u0441\u0435\u043c\u044c \u043f\u043e\u0440\u043e\u0441\u044f\u0442!\r\n", 
      "\r\n\u0414\u043e\u043a \u0431\u044b\u0441\u0442\u0440\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438. \u041e\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u0421\u043e\u043d\u044e \u043f\u043e\u0434\u043c\u0435\u0442\u0430\u0442\u044c \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0443.\r\n", 
      "\r\n\u0412\u043e\u0440\u0447\u0443\u043d\u0430 \u043e\u043d \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u0432\u044b\u043c\u044b\u0442\u044c \u043f\u043e\u043b, \u0430 \u041f\u0440\u043e\u0441\u0442\u0430\u043a\u0430 \u2013 \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0433\u0440\u044f\u0437\u043d\u043e\u0439\u043f\u043e\u0441\u0443\u0434\u043e\u0439. \r\n", 
      "\r\n\u0421\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u043f\u0440\u0438\u043d\u044f\u043b\u0438\u0441\u044c \u0437\u0430 \u0434\u0435\u043b\u043e, \u0430 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043b\u0435\u0441\u043d\u044b\u0435 \u0434\u0440\u0443\u0437\u044c\u044f, \u043f\u0442\u0438\u0446\u044b \u0438 \u0437\u0432\u0435\u0440\u0438, \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u0438 \u0438\u043c \u043f\u043e \u043c\u0435\u0440\u0435 \u0441\u0438\u043b.\r\n\u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0431\u0440\u0430 \u043a \u0433\u043d\u043e\u043c\u0430\u043c, \u0438 \u0438\u043c \u0442\u043e\u0436\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u0435\u0439 \u0431\u044b\u043b\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0432 \u0438\u0445 \u0434\u043e\u043c\u0435.\r\n", 
      "\r\n\u041a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0433\u043e\u0440\u0448\u043a\u0438 \u0438 \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u043a\u0438 \u0431\u044b\u043b\u0438 \u043e\u0442\u043c\u044b\u0442\u044b, \u0414\u043e\u043a \u043f\u0440\u0438\u043d\u044f\u043b\u0441\u044f \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u0443\u0436\u0438\u043d \u0434\u043b\u044f \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0433\u043e\u0441\u0442\u0435\u0439.\r\n-\u0427\u0442\u043e, \u043f\u0435\u0440\u0446\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e? \u2013 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0414\u043e\u043a \u0443 \u0427\u0438\u0445\u0443\u043d\u0430, \u0440\u0430\u0441\u0447\u0438\u0445\u0430\u0432\u0448\u0435\u0433\u043e\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e.\r\n", 
      "\r\n\u0412\u0441\u043a\u043e\u0440\u0435 \u0434\u043e\u043c\u0438\u043a \u0433\u043d\u043e\u043c\u043e\u0432 \u0441\u0438\u044f\u043b \u0447\u0438\u0441\u0442\u043e\u0442\u043e\u0439. \u041b\u0435\u0441\u043d\u044b\u0435 \u0434\u0440\u0443\u0437\u044c\u044f \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u0433\u043d\u043e\u043c\u0430\u043c \u0443\u043a\u0440\u0430\u0441\u0438\u0442\u044c \u0435\u0433\u043e, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0433\u043e\u0440\u0434\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u0432 \u0446\u0435\u043d\u0442\u0440 \u0441\u0442\u043e\u043b\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0430\u043b\u043c\u0430\u0437.\r\n", 
      "\r\n\u041f\u043e\u043a\u043e\u043d\u0447\u0438\u0432 \u0441 \u0443\u0431\u043e\u0440\u043a\u043e\u0439, \u0433\u043d\u043e\u043c\u044b \u0431\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0443\u043b\u0438\u0446\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u043c\u044b\u0442\u044c \u043b\u0438\u0446\u043e \u0438 \u0440\u0443\u043a\u0438, \u043a\u0430\u043a \u0443\u0447\u0438\u043b\u0430 \u0438\u0445 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430, \u043f\u043e\u043a\u0430 \u0436\u0438\u043b\u0430 \u0443 \u043d\u0438\u0445.\r\n", 
      "\r\n\u041d\u043e, \u0432\u0435\u0440\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0434\u043e\u043c\u043e\u0439, \u043e\u043d\u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438, \u0447\u0442\u043e \u0430\u043b\u043c\u0430\u0437 \u043f\u0440\u043e\u043f\u0430\u043b. \u041a\u0443\u0434\u0430 \u0436\u0435 \u043e\u043d \u043c\u043e\u0433 \u0434\u0435\u0442\u044c\u0441\u044f?..\r\n", 
      "\r\n\u041f\u043e\u043a\u0430 \u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0448\u0430\u0440\u0438\u043b \u043f\u043e \u043f\u043e\u043b\u0443, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0430\u043b\u043c\u0430\u0437, \u0434\u0440\u0443\u0433\u0438\u0435 \u0433\u043d\u043e\u043c\u044b \u043f\u0435\u0440\u0435\u0440\u0443\u0433\u0430\u043b\u0438\u0441\u044c \u043c\u0435\u0436\u0434\u0443 \u0441\u043e\u0431\u043e\u0439.\r\n", 
      "\r\n- \u0422\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0430\u043b\u043c\u0430\u0437\u043e\u043c! \u2013 \u0443\u043f\u0440\u0435\u043a\u043d\u0443\u043b \u0412\u0435\u0441\u0435\u043b\u044c\u0447\u0430\u043a \u0427\u0438\u0445\u0443\u043d\u0430.\r\n", 
      "\r\n- \u042d\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0434\u0435\u043b\u0430\u0442\u044c \u0422\u0438\u0445\u043e\u043d\u044f! \u2013 \u0432\u0441\u0442\u0440\u044f\u043b \u0412\u043e\u0440\u0447\u0443\u043d. \u2013 \u041e\u043d \u0441\u0442\u043e\u044f\u043b \u0431\u043b\u0438\u0436\u0435 \u0432\u0441\u0435\u0433\u043e.\r\n", 
      "\r\n\u041d\u043e \u0442\u0443\u0442 \u0432 \u0434\u0435\u043b\u043e \u0432\u043c\u0435\u0448\u0430\u043b\u0441\u044f \u0414\u043e\u043a:\r\n- \u0414\u0440\u0443\u0437\u044c\u044f, \u0434\u0440\u0443\u0437\u044c\u044f, \u043d\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u043f\u043e\u0440\u0438\u0442\u044c! \u041e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0432\u0435\u0441\u044c \u0434\u043e\u043c, \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u0434\u043b\u044f \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0438.\r\n", 
      "\r\n\u0423\u0432\u0438\u0434\u0435\u0432, \u043a\u0430\u043a \u0433\u043d\u043e\u043c\u044b \u0448\u0430\u0440\u044f\u0442 \u0432 \u0442\u0440\u0430\u0432\u0435, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0441\u0438\u043d\u044f\u044f \u043f\u0442\u0438\u0447\u043a\u0430 \u0441\u043f\u0443\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u043a \u043d\u0438\u043c \u0443\u0437\u043d\u0430\u0442\u044c, \u0437\u0430\u0447\u0435\u043c \u043e\u043d\u0438 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442.\r\n- \u041c\u044b \u0438\u0449\u0435\u043c \u043f\u043e\u0442\u0435\u0440\u044f\u0432\u0448\u0438\u0439\u0441\u044f \u0430\u043b\u043c\u0430\u0437, - \u0433\u0440\u0443\u0441\u0442\u043d\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u0412\u0435\u0441\u0435\u043b\u044c\u0447\u0430\u043a. \u2013 \u0418 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0435\u0433\u043e \u043d\u0430\u0439\u0442\u0438!\r\n", 
      "\r\n\u041e\u0431\u044b\u0441\u043a\u0430\u0432 \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433, \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0435 \u0433\u043d\u043e\u043c\u044b \u043f\u0440\u0438\u0441\u0435\u043b\u0438 \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c. \u0418 \u0442\u0443\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0441\u0438\u043d\u044f\u044f \u043f\u0442\u0438\u0447\u043a\u0430 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430:\r\n- \u0410\u043b\u043c\u0430\u0437\u044b \u2013 \u044d\u0442\u043e \u0436\u0435 \u0442\u0430\u043a\u0438\u0435 \u044f\u0440\u043a\u0438\u0435 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0438\u0435 \u043a\u0430\u043c\u0443\u0448\u043a\u0430, \u0434\u0430?\r\n\u041a\u043e\u0433\u0434\u0430 \u0436\u0435 \u0433\u043d\u043e\u043c\u044b \u0437\u0430\u043a\u0438\u0432\u0430\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u0430\u043c\u0438, \u043f\u0442\u0438\u0447\u043a\u0430 \u043f\u0440\u043e\u043a\u0440\u0438\u0447\u0430\u043b\u0430:\r\n- \u0417\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e! \u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0437\u043d\u0430\u044e, \u0433\u0434\u0435 \u0438\u0441\u043a\u0430\u0442\u044c \u0432\u0430\u0448 \u0430\u043b\u043c\u0430\u0437!\r\n", 
      "\r\n\u0418 \u0443\u043c\u043d\u0430\u044f \u043f\u0442\u0438\u0447\u043a\u0430 \u043f\u043e\u0432\u0435\u043b\u0430 \u0433\u043d\u043e\u043c\u043e\u0432 \u0447\u0435\u0440\u0435\u0437 \u043b\u0435\u0441 \u043a \u0432\u043e\u0440\u043e\u043d\u044c\u0435\u043c\u0443 \u0433\u043d\u0435\u0437\u0434\u0443.\r\n- \u0412\u043e\u0440\u043e\u043d\u044b, - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430 \u0433\u043d\u043e\u043c\u0430\u043c, - \u043b\u044e\u0431\u044f\u0442 \u0442\u0430\u0441\u043a\u0430\u0442\u044c \u0432\u0441\u0435 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0435\u0435 \u0438 \u0443\u043a\u0440\u0430\u0448\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0433\u043d\u0435\u0437\u0434\u0430.\r\n\u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0432 \u0432\u043e\u0440\u043e\u043d\u044c\u0435\u043c \u0433\u043d\u0435\u0437\u0434\u0435 \u0431\u043b\u0435\u0441\u0442\u0435\u043b \u0438 \u043f\u0435\u0440\u0435\u043b\u0438\u0432\u0430\u043b\u0441\u044f \u0430\u043b\u043c\u0430\u0437 \u0433\u043d\u043e\u043c\u043e\u0432.\r\n", 
      "\r\n\u0412\u0441\u0442\u0430\u0432 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u0438 \u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0432 \u0448\u0430\u0442\u043a\u0443\u044e \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u0443, \u0433\u043d\u043e\u043c\u044b \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0437\u0430\u0431\u0440\u0430\u0442\u044c \u0430\u043b\u043c\u0430\u0437 \u0438\u0437 \u0433\u043d\u0435\u0437\u0434\u0430.\r\n", 
      "\r\n- \u041e\u0445! \u041e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u0435\u0439, \u041f\u0440\u043e\u0441\u0442\u0430\u043a! \u2013\u043a\u0440\u0438\u043a\u043d\u0443\u043b \u0412\u043e\u0440\u0447\u0443\u043d. \u2013 \u0422\u044b \u0441\u0442\u043e\u0438\u0448\u044c \u043f\u0440\u044f\u043c\u043e \u0443 \u043c\u0435\u043d\u044f \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0435!\r\n", 
      "\r\n\u0412\u043e\u0440\u043e\u043d \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u0433\u043d\u043e\u043c\u0430\u043c. \u0415\u043c\u0443 \u043e\u0447\u0435\u043d\u044c \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u043e\u0435 \u0441\u043e\u043a\u0440\u043e\u0432\u0438\u0449\u0435. \u041d\u043e \u0442\u0443\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043f\u0442\u0438\u0447\u043a\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u043a\u043b\u0435\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0438 \u043f\u0440\u043e\u0433\u043d\u0430\u043b\u0438 \u043f\u0440\u043e\u0447\u044c. \u041c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0441\u043f\u0443\u0441\u0442\u044f \u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0434\u043e\u0441\u0442\u0430\u043b \u0430\u043b\u043c\u0430\u0437.\r\n", 
      "\r\n\u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0427\u0438\u0445\u0443\u043d \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0434\u0435\u043b\u0430\u043b \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c \u0443 \u043d\u0435\u0433\u043e \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e: \u0447\u0438\u0445\u043d\u0443\u043b!\r\n", 
      "\r\n\u041f\u0438\u0440\u0430\u043c\u0438\u0434\u0430 \u0440\u0430\u0437\u0432\u0430\u043b\u0438\u043b\u0430\u0441\u044c, \u0438 \u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0441 \u0430\u043b\u043c\u0430\u0437\u043e\u043c \u0441\u0432\u0430\u043b\u0438\u043b\u0441\u044f \u043d\u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0433\u043d\u043e\u043c\u043e\u0432.\r\n", 
      "\r\n\u0412\u0435\u0440\u043d\u0443\u0432 \u0430\u043b\u043c\u0430\u0437, \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u043f\u043e\u0441\u043f\u0435\u0448\u0438\u043b\u0438 \u0434\u043e\u043c\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u043f\u0440\u0438\u0435\u0437\u0434\u0443 \u041f\u0440\u0438\u043d\u0446\u0430 \u0438 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0438. \u0421\u0438\u0434\u044f \u043d\u0430 \u0432\u0435\u0442\u043a\u0435, \u0437\u043b\u043e\u0439 \u0438 \u0438\u0441\u043a\u043b\u0435\u0432\u0430\u043d\u043d\u044b\u0439 \u0432\u043e\u0440\u043e\u043d \u0433\u0440\u0443\u0441\u0442\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u043b, \u043a\u0430\u043a \u0443\u0445\u043e\u0434\u044f\u0442 \u043f\u0440\u043e\u0447\u044c \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u0441 \u0435\u0433\u043e \u0441\u043e\u043a\u0440\u043e\u0432\u0438\u0449\u0435\u043c.\r\n", 
      "\r\n\u0412\u043e\u0439\u0434\u044f \u0432 \u0434\u043e\u043c, \u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0431\u0435\u0440\u0435\u0436\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u043d\u0430 \u0441\u0442\u043e\u043b.\r\n\u0413\u043d\u043e\u043c\u044b \u0443\u0441\u043f\u0435\u043b\u0438 \u043a\u0430\u043a \u0440\u0430\u0437 \u0432\u043e\u0432\u0440\u0435\u043c\u044f: \u0438\u0437\u0434\u0430\u043b\u0435\u043a\u0430 \u0443\u0436\u0435 \u0441\u043b\u044b\u0448\u0430\u043b\u0441\u044f \u043f\u0435\u0440\u0435\u0437\u0432\u043e\u043d \u043b\u043e\u0448\u0430\u0434\u0438\u043d\u044b\u0445 \u043f\u043e\u0434\u043a\u043e\u0432.\r\n", 
      "\r\n\u041f\u0440\u043e\u0441\u0442\u0430\u043a \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0433\u043d\u043e\u043c\u044b \u0432\u044b\u0431\u0435\u0436\u0430\u043b\u0438 \u043d\u0430 \u0443\u043b\u0438\u0446\u0443. \u0417\u0430\u0432\u0438\u0434\u0435\u0432 \u043a\u0430\u0440\u0435\u0442\u0443 \u041f\u0440\u0438\u043d\u0446\u0430, \u0433\u043d\u043e\u043c\u044b \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0433\u043e\u0441\u0442\u0435\u0439, \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u0432\u0448\u0438\u0441\u044c \u0438\u043c. \u0410 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0438 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430:\r\n- \u041a\u0430\u043a \u0436\u0435 \u044f \u0441\u043e\u0441\u043a\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u043f\u043e \u043c\u043e\u0438\u043c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c \u0434\u0440\u0443\u0437\u044c\u044f\u043c!\r\n", 
      "\r\n\u041f\u043e\u0442\u043e\u043c \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u043f\u043e\u0446\u0435\u043b\u043e\u0432\u0430\u043b\u0430 \u0432\u0441\u0435\u0445 \u0433\u043d\u043e\u043c\u043e\u0432, \u0430 \u043e\u043d\u0438 \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b\u0438 \u0435\u0435 \u0438 \u041f\u0440\u0438\u043d\u0446\u0430 \u0432 \u0434\u043e\u043c \u043d\u0430 \u0442\u043e\u0440\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0438\u0440.\r\n\u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0431\u044b\u043b\u0430 \u043f\u043e\u0442\u0440\u044f\u0441\u0435\u043d\u0430 \u0438 \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043d\u0430 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u043c.\r\n- \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0432\u0430\u043c! \u042d\u0442\u043e \u0441\u0430\u043c\u044b\u0439 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0430\u043b\u043c\u0430\u0437 \u0432 \u043c\u0438\u0440\u0435! \u041e\u043d \u043f\u0440\u043e\u0447\u0435\u043d \u0438 \u0432\u0435\u0447\u0435\u043d, \u043a\u0430\u043a \u043d\u0430\u0448\u0430 \u0434\u0440\u0443\u0436\u0431\u0430! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430 \u0433\u043d\u043e\u043c\u0430\u043c.\r\n", 
      "\r\n\u041a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043d\u0430\u0435\u043b\u0438\u0441\u044c, \u0422\u0438\u0445\u043e\u043d\u044f \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u0441\u0432\u043e\u0439 \u0431\u0430\u0441, \u0427\u0438\u0445\u0443\u043d \u2013\u0444\u043b\u0435\u0439\u0442\u0443, \u0430 \u0412\u043e\u0440\u0447\u0443\u043d \u0441\u0435\u043b \u0437\u0430 \u043e\u0440\u0433\u0430\u043d. \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0438 \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u0437\u0430\u043f\u0435\u043b\u0438 \u0438 \u043f\u0443\u0441\u0442\u0438\u043b\u0438\u0441\u044c \u0432 \u043f\u043b\u044f\u0441.\r\n", 
      "\r\n\u0412 \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u0440\u0435\u043c\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u0434\u0435\u0442 \u0431\u044b\u0441\u0442\u0440\u043e. \u041d\u0430\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043d\u043e\u0447\u044c, \u0438 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0441 \u041f\u0440\u0438\u043d\u0446\u0435\u043c \u0437\u0430\u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0438\u0441\u044c \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u0432 \u0437\u0430\u043c\u043e\u043a. \u041e\u043d\u0438 \u0441\u0435\u043b\u0438 \u0432 \u043a\u0430\u0440\u0435\u0442\u0443 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0432 \u043f\u0443\u0442\u044c, \u0430 \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u0441\u0442\u043e\u044f\u043b\u0438 \u0438 \u043c\u0430\u0445\u0430\u043b\u0438 \u0438\u043c \u0432\u0441\u043b\u0435\u0434.\r\n", 
      "\r\n\u0423\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044f\u0441\u044c \u0441\u043f\u0430\u0442\u044c, \u0414\u043e\u043a \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u043e\u0441\u0430\u043f\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u041f\u0440\u043e\u0441\u0442\u0430\u043a\u0430 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:\r\n- \u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b \u041f\u0440\u043e\u0441\u0442\u0430\u043a\u0443 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u043d\u0430\u0448\u0435\u043b \u0442\u0430\u043a\u043e\u0439 \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u044b\u0439 \u0430\u043b\u043c\u0430\u0437!\r\n\u0422\u0438\u0445\u043e\u043d\u044f \u0445\u043e\u0445\u043e\u0442\u043d\u0443\u043b \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:\r\n- \u0418 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0439 \u0441\u0438\u043d\u0435\u0439 \u043f\u0442\u0438\u0447\u043a\u0435 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0430 \u043f\u043e\u043c\u043e\u0433\u043b\u0430 \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0435\u0433\u043e.\r\n- \u0418 \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0435 \u0437\u0430 \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u044b\u0439 \u0434\u0435\u043d\u044c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0430 \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0430 \u043d\u0430\u043c, -\u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0412\u0435\u0441\u0435\u043b\u044c\u0447\u0430\u043a.\r\n\u0412\u0441\u043a\u043e\u0440\u0435 \u0432\u0441\u0435 \u0433\u043d\u043e\u043c\u044b \u0437\u0430\u0441\u043d\u0443\u043b\u0438 \u043a\u0440\u0435\u043f\u043a\u0438\u043c \u0441\u043d\u043e\u043c. \u0422\u0430\u043a \u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0438 \u0441\u0435\u043c\u044c \u0433\u043d\u043e\u043c\u043e\u0432 \u043f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438\u0441\u044c \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u0432\u043c\u0435\u0441\u0442\u0435.\r\n", 
      "\u041a\u043e\u043d\u0435\u0446"
    ], 
    "title": "\u0411\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043a\u0430 \u0432 \u0433\u043e\u0441\u0442\u044f\u0445 \u0443 \u0433\u043d\u043e\u043c\u043e\u0432", 
    "url": "http://skazkivcem.com//disney-online/belosnezhka-v-gostyah-u-gnomov"
  }
}
