{
  "skazka": {
    "first_img": "/static/first_image/varezhka.jpg", 
    "id": 18, 
    "image": [
      "../../static/skazki_image/varezhka/0.jpg", 
      "../../static/skazki_image/varezhka/1.jpg", 
      "../../static/skazki_image/varezhka/2.jpg", 
      "../../static/skazki_image/varezhka/3.jpg", 
      "../../static/skazki_image/varezhka/4.jpg", 
      "../../static/skazki_image/varezhka/5.jpg", 
      "../../static/skazki_image/varezhka/6.jpg", 
      "../../static/skazki_image/varezhka/7.jpg", 
      "../../static/skazki_image/varezhka/8.jpg", 
      "../../static/skazki_image/varezhka/9.jpg", 
      "../../static/skazki_image/varezhka/10.jpg", 
      "../../static/skazki_image/varezhka/11.jpg", 
      "../../static/skazki_image/varezhka/12.jpg", 
      "../../static/skazki_image/varezhka/13.jpg"
    ], 
    "name": "varezhka", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0422\u044b, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043e \u0447\u0435\u043c-\u0442\u043e \u043c\u0435\u0447\u0442\u0430\u0435\u0448\u044c? \u0412\u0435\u0434\u044c \u0443 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u044f \u043c\u0435\u0447\u0442\u0430. \u0418 \u0443 \u044d\u0442\u043e\u0439 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0439 \u0434\u0435\u0432\u043e\u0447\u043a\u0438 \u0442\u043e\u0436\u0435 \u0431\u044b\u043b\u0430 \u043c\u0435\u0447\u0442\u0430. \u0415\u0439 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0449\u0435\u043d\u043a\u0430. \u0410 \u0449\u0435\u043d\u043a\u0430 \u0443 \u043d\u0435\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e. \u0412\u043e\u0442 \u0438 \u0433\u043b\u044f\u0434\u0435\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0432 \u043e\u043a\u043e\u0448\u043a\u043e...\r\n\r\n\r\n\r\n", 
      "... \u043d\u0430 \u0447\u0443\u0436\u0438\u0445 \u0441\u043e\u0431\u0430\u043a. \u041d\u0430 \u0433\u043e\u0440\u0434\u044b\u0445 \u043c\u0430\u043b\u044c\u0447\u0438\u0448\u0435\u043a \u0438 \u0434\u0435\u0432\u0447\u043e\u043d\u043e\u043a. \u041a\u0442\u043e \u043f\u0443\u0434\u0435\u043b\u044f \u043d\u0430 \u043f\u043e\u0432\u043e\u0434\u043a\u0435 \u0432\u0435\u0434\u0435\u0442, \u043a\u0442\u043e \u0441\u043f\u0430\u043d\u0438\u0435\u043b\u044f, \u0430 \u043a\u043e\u0433\u043e \u044d\u0440\u0434\u0435\u043b\u044c \u0432\u0435\u0437\u0435\u0442. \u0421\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0446\u044b!\r\n\r\n\r\n\r\n", 
      "\u0414\u0435\u0432\u043e\u0447\u043a\u0438\u043d\u0430 \u043c\u0430\u043c\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0430 \u0441\u0432\u0435\u0442\u0435 \u043b\u044e\u0431\u0438\u043b\u0430 \u043a\u043d\u0438\u0436\u043a\u0438 \u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0437\u043d\u0430\u043b\u0430, \u043e \u0447\u0435\u043c \u043c\u0435\u0447\u0442\u0430\u0435\u0442 \u0435\u0435 \u0434\u043e\u0447\u043a\u0430.\r\n\r\n\r\n\r\n", 
      "\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u043e\u0448\u043b\u0430 \u043a \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0435. \u0418 \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0430 \u0435\u0439 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0430 \u0449\u0435\u043d\u043a\u0430. \u0422\u0435\u043f\u043b\u043e\u0433\u043e, \u043f\u0443\u0448\u0438\u0441\u0442\u043e\u0433\u043e, \u043b\u0430\u0441\u043a\u043e\u0432\u043e\u0433\u043e.\r\n\r\n\r\n\r\n", 
      "\u041d\u043e \u043c\u0430\u043c\u0430 \u043f\u0440\u0438\u0448\u043b\u0430 \u0432 \u0443\u0436\u0430\u0441. \u0410 \u0432\u0434\u0440\u0443\u0433 \u0449\u0435\u043d\u043e\u043a \u043f\u043e\u0440\u0432\u0435\u0442 \u0435\u0435 \u043a\u043d\u0438\u0436\u043a\u0438? \u0418\u043b\u0438 \u0435\u0449\u0435 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043d\u0430\u0442\u0432\u043e\u0440\u0438\u0442? \u041d\u0435\u0442! \u041d\u0435\u0442! \u041e\u043d\u0430 \u043d\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0449\u0435\u043d\u043a\u0430!\r\n\r\n\r\n\r\n", 
      "\u0412\u044b\u0448\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0432\u043e \u0434\u0432\u043e\u0440. \u0412\u0441\u0435 \u0440\u0435\u0431\u044f\u0442\u0430 \u0433\u0443\u043b\u044f\u044e\u0442 \u0441 \u0441\u043e\u0431\u0430\u043a\u0430\u043c\u0438. \u0410 \u0434\u0435\u0432\u043e\u0447\u043a\u0430... \u043f\u043e\u0432\u0435\u043b\u0430 \u043d\u0430 \u0448\u043d\u0443\u0440\u043a\u0435 \u0441\u0432\u043e\u044e \u0432\u0430\u0440\u0435\u0436\u043a\u0443. \u041f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u0432\u0430\u0440\u0435\u0436\u043a\u0430 \u043f\u043e\u0441\u043b\u0443\u0448\u043d\u043e \u0431\u0435\u0436\u0438\u0442 \u0441\u043b\u0435\u0434\u043e\u043c. \u0412\u0441\u0442\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u0438 \u0432\u0430\u0440\u0435\u0436\u043a\u0430 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430\u0441\u044c.\r\n\r\n\r\n\r\n", 
      "\u0417\u0430\u0445\u043e\u0442\u0435\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0432\u0430\u0440\u0435\u0436\u043a\u0443 \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u0442\u044c. \u0412\u0434\u0440\u0443\u0433 \u043f\u043e\u0434\u043d\u044f\u043b\u043e\u0441\u044c \u0438 \u043d\u0430\u0441\u0442\u043e\u0440\u043e\u0436\u0438\u043b\u043e\u0441\u044c \u0443\u0448\u043a\u043e, \u0431\u043b\u0435\u0441\u043d\u0443\u043b \u0447\u0435\u0440\u043d\u044b\u0439 \u043a\u0440\u0443\u0433\u043b\u044b\u0439 \u0433\u043b\u0430\u0437, \u0437\u0430\u0432\u0438\u043b\u044f\u043b \u0445\u0432\u043e\u0441\u0442\u0438\u043a. \u0412\u0430\u0440\u0435\u0436\u043a\u0430 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u0449\u0435\u043d\u043a\u0430! \u0421\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e! \u0422\u043e\u043b\u044c\u043a\u043e \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e, \u0441 \u0447\u0435\u0440\u043d\u043e-\u0431\u0435\u043b\u044b\u043c \u0443\u0437\u043e\u0440\u043e\u043c \u043d\u0430 \u0441\u043f\u0438\u043d\u043a\u0435.\r\n\r\n\r\n\r\n", 
      "\u041e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c, \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0435\u0441, \u0431\u0435\u0436\u0438\u0442 \u043f\u043e \u0434\u0432\u043e\u0440\u0443, \u043d\u0430 \u0432\u0441\u0435\u0445 \u0440\u044b\u0447\u0438\u0442. \u0418\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0437\u0430 \u0449\u0435\u043d\u043a\u0430. \u0410 \u0449\u0435\u043d\u043e\u043a \u043a\u0430\u043a \u0437\u0430\u043b\u0430\u0435\u0442: \u0433\u0430\u0432! \u0433\u0430\u0432! \u041d\u0435 \u0441\u043c\u0435\u0442\u044c \u043c\u043e\u044e \u0445\u043e\u0437\u044f\u0439\u043a\u0443 \u043e\u0431\u0438\u0436\u0430\u0442\u044c!\r\n\r\n\r\n\r\n", 
      "\u0410 \u0441\u0430\u043c \u0442\u0443\u0442 \u0436\u0435 \u043e\u0431\u0438\u0434\u0435\u043b \u043a\u043e\u0442\u0435\u043d\u043a\u0430. \u0422\u0430\u043a \u043d\u0430\u043f\u0443\u0433\u0430\u043b \u0435\u0433\u043e, \u0447\u0442\u043e \u0431\u0435\u0434\u043d\u044b\u0439 \u043a\u043e\u0442\u0435\u043d\u043e\u043a \u043d\u0430 \u0434\u043e\u0441\u043a\u0443 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u0437\u0430\u0431\u0440\u0430\u043b\u0441\u044f. \u0427\u0442\u043e \u043f\u043e\u0434\u0435\u043b\u0430\u0435\u0448\u044c? \u0412\u0435\u0434\u044c \u0441\u043e\u0431\u0430\u043a\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043a\u043e\u0448\u0435\u043a \u0433\u043e\u043d\u044f\u044e\u0442!\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u0443\u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u043d\u0430\u0434\u043e \u0441\u043f\u0435\u0448\u0438\u0442\u044c.\r\n\r\n\r\n\r\n", 
      "\u0412\u043e\u0442-\u0432\u043e\u0442 \u043d\u0430\u0447\u043d\u0443\u0442\u0441\u044f \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0431\u0430\u043a. \u0418 \u0441\u043e\u0431\u0430\u043a\u0438 \u0440\u0438\u043d\u0443\u0442\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434. \u0427\u0435\u0440\u0435\u0437 \u0431\u0430\u0440\u044c\u0435\u0440, \u0431\u0443\u043c, \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0443 - \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u0438\u0441\u0447\u0435\u0437\u043b\u0430 \u043f\u0430\u043b\u043a\u0430. \u041a\u0442\u043e \u043f\u0435\u0440\u0432\u044b\u043c \u043f\u0440\u0438\u043d\u0435\u0441\u0435\u0442 \u043f\u0430\u043b\u043a\u0443, \u0432\u044b\u0438\u0433\u0440\u0430\u0435\u0442 \u043f\u0440\u0438\u0437!\r\n\r\n\r\n\r\n", 
      "\u041a\u0440\u0430\u0441\u043d\u044b\u0439 \u0449\u0435\u043d\u043e\u043a \u0441 \u043f\u0430\u043b\u043a\u043e\u0439 \u0432 \u0437\u0443\u0431\u0430\u0445 \u0431\u044b\u043b \u0432\u043f\u0435\u0440\u0435\u0434\u0438. \u041f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u044f \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0443\u0436\u0435 \u043f\u043e\u0437\u0430\u0434\u0438. \u041d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e \u0449\u0435\u043d\u043e\u043a \u0437\u0430\u0446\u0435\u043f\u0438\u043b\u0441\u044f \u0445\u0432\u043e\u0441\u0442\u0438\u043a\u043e\u043c \u0437\u0430 \u0433\u0432\u043e\u0437\u0434\u044c \u0438 \u043f\u043e\u0432\u0438\u0441. \u0423\u043f\u0430\u043b\u0430 \u043f\u0430\u043b\u043a\u0430 \u0432 \u0441\u043d\u0435\u0433. \u0410 \u0449\u0435\u043d\u043e\u043a \u0432\u0438\u0441\u0435\u043b. \u0418 \u0445\u0432\u043e\u0441\u0442 \u0435\u0433\u043e \u0440\u0430\u0441\u043f\u0443\u0441\u043a\u0430\u043b\u0441\u044f: \u043f\u0435\u0442\u0435\u043b\u044c\u043a\u0430 \u0437\u0430 \u043f\u0435\u0442\u0435\u043b\u044c\u043a\u043e\u0439, \u043f\u0435\u0442\u0435\u043b\u044c\u043a\u0430 \u0437\u0430 \u043f\u0435\u0442\u0435\u043b\u044c\u043a\u043e\u0439. \u0412\u0430\u0440\u0435\u0436\u043a\u0430-\u0442\u043e \u0431\u044b\u043b\u0430 \u0432\u044f\u0437\u0430\u043d\u0430\u044f!\r\n\r\n\r\n\r\n", 
      "\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0441\u043d\u044f\u043b\u0430 \u0449\u0435\u043d\u043a\u0430 \u0441 \u0433\u0432\u043e\u0437\u0434\u044f, \u0437\u0430\u0432\u044f\u0437\u0430\u043b\u0430 \u0435\u043c\u0443 \u0445\u0432\u043e\u0441\u0442\u0438\u043a, \u0447\u0442\u043e\u0431\u044b \u0434\u0430\u043b\u044c\u0448\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u0443\u0441\u043a\u0430\u043b\u0441\u044f. \u0413\u0440\u0443\u0441\u0442\u043d\u044b\u0435 \u0441\u0442\u043e\u044f\u043b\u0438 \u0449\u0435\u043d\u043e\u043a \u0438 \u0434\u0435\u0432\u043e\u0447\u043a\u0430. \u041f\u043e\u0431\u0435\u0434\u0430 \u0431\u044b\u043b\u0430 \u0442\u0430\u043a \u0431\u043b\u0438\u0437\u043a\u0430. \u041c\u0438\u043c\u043e \u0433\u043e\u0440\u0434\u043e \u043f\u0440\u043e\u0435\u0445\u0430\u043b \u044d\u0440\u0434\u0435\u043b\u044c \u0441 \u043a\u0443\u0431\u043a\u043e\u043c.\u0412\u0441\u0435 \u0440\u0430\u0437\u043e\u0448\u043b\u0438\u0441\u044c. \u0410 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u043e\u043d\u0435\u0441\u043b\u0430 \u0449\u0435\u043d\u043a\u0430 \u0434\u043e\u043c\u043e\u0439.\r\n\r\n\r\n\r\n", 
      "\u041e\u043d\u0430 \u043f\u043e\u0441\u0442\u0435\u043b\u0438\u043b\u0430 \u0449\u0435\u043d\u043a\u0443 \u043c\u044f\u0433\u043a\u0438\u0439 \u043a\u043e\u0432\u0440\u0438\u043a \u0443 \u0434\u0432\u0435\u0440\u0438. \u041f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c \u0431\u043b\u044e\u0434\u0446\u0435 \u0441 \u043c\u043e\u043b\u043e\u043a\u043e\u043c...\u041a\u043e\u0433\u0434\u0430 \u0432 \u043f\u0440\u0438\u0445\u043e\u0436\u0443\u044e \u0432\u044b\u0448\u043b\u0430 \u043c\u0430\u043c\u0430, \u043e\u043d\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0430: \u043d\u0430 \u043f\u043e\u0434\u0441\u0442\u0438\u043b\u043a\u0435 \u043f\u0435\u0440\u0435\u0434 \u0431\u043b\u044e\u0434\u0446\u0435\u043c \u0441 \u043c\u043e\u043b\u043e\u043a\u043e\u043c \u043b\u0435\u0436\u0438\u0442 \u0432\u0430\u0440\u0435\u0436\u043a\u0430. \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0432\u044f\u0437\u0430\u043d\u0430\u044f \u0432\u0430\u0440\u0435\u0436\u043a\u0430 \u0441 \u0447\u0435\u0440\u043d\u043e-\u0431\u0435\u043b\u044b\u043c \u0443\u0437\u043e\u0440\u043e\u043c.\r\n\r\n\r\n\r\n", 
      "\u0418 \u043c\u0430\u043c\u0430 \u0432\u0441\u0435 \u043f\u043e\u043d\u044f\u043b\u0430. \u041e\u043d\u0430 \u0441\u0430\u043c\u0430 \u043f\u043e\u0448\u043b\u0430 \u043a \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0435 \u0438 \u0432\u0437\u044f\u043a\u0430 \u0443 \u043d\u0435\u0435 \u0449\u0435\u043d\u043a\u0430. \u0422\u0435\u043f\u043b\u043e\u0433\u043e, \u043f\u0443\u0448\u0438\u0441\u0442\u043e\u0433\u043e, \u043b\u0430\u0441\u043a\u043e\u0432\u043e\u0433\u043e.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0412\u0430\u0440\u0435\u0436\u043a\u0430", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/773-skazka-s-kartinkami-varezhka.html"
  }
}
