{
  "skazka": {
    "first_img": "/static/first_image/nerazlychnye-dryzya.jpg", 
    "id": 62, 
    "image": [
      "../../static/skazki_image/nerazlychnye-dryzya/0.jpg", 
      "../../static/skazki_image/nerazlychnye-dryzya/1.jpg", 
      "../../static/skazki_image/nerazlychnye-dryzya/2.jpg"
    ], 
    "name": "nerazlychnye-dryzya", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 3, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u0422\u0435\u043b\u0451\u043d\u043e\u043a \u0420\u043e\u0433\u0430\u043b\u0438\u043a \u0438 \u043f\u043e\u0440\u043e\u0441\u0451\u043d\u043e\u043a \u041a\u043d\u043e\u043f\u043a\u0430 \u043a\u0440\u0435\u043f\u043a\u043e \u0434\u0440\u0443\u0436\u0438\u043b\u0438. \u0422\u0430\u043a \u0434\u0440\u0443\u0436\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u043e\u0434\u043e\u0439 \u043d\u0435 \u0440\u0430\u0437\u043e\u043b\u044c\u0451\u0448\u044c. \u041a\u0443\u0434\u0430 \u043e\u0434\u0438\u043d \u043f\u043e\u0431\u0435\u0436\u0438\u0442 \u2014 \u0442\u0443\u0434\u0430 \u0438 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u043b\u0435\u0434\u043e\u043c.\n\u0412\u044b\u0441\u043a\u043e\u0447\u0438\u0442 \u0420\u043e\u0433\u0430\u043b\u0438\u043a \u0432 \u043f\u043e\u043b\u0435, \u0430 \u041a\u043d\u043e\u043f\u043a\u0430 \u0441 \u0432\u0438\u0437\u0433\u043e\u043c \u0437\u0430 \u043d\u0438\u043c \u0432\u0434\u043e\u0433\u043e\u043d\u043a\u0443 \u043d\u0435\u0441\u0451\u0442\u0441\u044f. \u041f\u043e\u0431\u0435\u0436\u0438\u0442 \u041a\u043d\u043e\u043f\u043a\u0430 \u043c\u0438\u043c\u043e \u043e\u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0442\u043e\u043d\u043a\u043e\u043d\u043e\u0433\u0438\u0439 \u0420\u043e\u0433\u0430\u043b\u0438\u043a \u0437\u0430 \u043d\u0438\u043c \u0432\u043f\u0440\u0438\u043f\u0440\u044b\u0436\u043a\u0443 \u0441\u043a\u0430\u0447\u0435\u0442.\n\u041d\u0435\u0434\u0430\u0440\u043e\u043c \u0438\u0445 \u0432\u0441\u0435 \u043d\u0435\u0440\u0430\u0437\u043b\u0443\u0447\u043d\u044b\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0437\u0432\u0430\u043b\u0438.\u0420\u0435\u0437\u0432\u0438\u043b\u0438\u0441\u044c \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0420\u043e\u0433\u0430\u043b\u0438\u043a \u0438 \u041a\u043d\u043e\u043f\u043a\u0430 \u043d\u0430 \u043b\u0443\u0433\u0443 \u0438 \u043d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438, \u043a\u0430\u043a \u0432\u043e\u0437\u043b\u0435 \u0440\u0435\u0447\u043a\u0438 \u043e\u0447\u0443\u0442\u0438\u043b\u0438\u0441\u044c.\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0431\u0435\u0440\u0435\u0433 \u043f\u0435\u0440\u0435\u0431\u0435\u0440\u0451\u043c\u0441\u044f, \u2014 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0420\u043e\u0433\u0430\u043b\u0438\u043a.\n\u2014 \u0414\u0430\u0432\u0430\u0439, \u2014 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0434\u0440\u0443\u0436\u043e\u043a.\n\u0412\u043e\u0448\u0451\u043b \u0420\u043e\u0433\u0430\u043b\u0438\u043a \u0432 \u0440\u0435\u0447\u043a\u0443, \u0434\u043e \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u044b \u0434\u043e\u0431\u0440\u0430\u043b\u0441\u044f, \u0430 \u0432\u043e\u0434\u0430 \u0435\u043c\u0443\u2014 \u0447\u0443\u0442\u044c \u0432\u044b\u0448\u0435 \u043a\u043e\u043b\u0435\u043d.\n\u2014 \u0418\u0434\u0438, \u043d\u0435 \u0431\u043e\u0439\u0441\u044f! \u2014 \u043a\u0440\u0438\u0447\u0438\u0442 \u043e\u043d \u041a\u043d\u043e\u043f\u043a\u0435. \u2014 \u0417\u0434\u0435\u0441\u044c \u0441\u043e\u0432\u0441\u0435\u043c \u043c\u0435\u043b\u043a\u043e!\n", 
      "\n\u0421\u043c\u0435\u043b\u043e \u0434\u0432\u0438\u043d\u0443\u043b\u0441\u044f \u043f\u043e\u0440\u043e\u0441\u0451\u043d\u043e\u043a \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u0434\u0440\u0443\u0433\u043e\u043c. \u041d\u043e \u0435\u0434\u0432\u0430 \u043e\u0442 \u0431\u0435\u0440\u0435\u0433\u0430 \u043e\u0442\u043e\u0448\u0451\u043b \u2014 \u0441\u0442\u0430\u043b \u0432\u043e\u0434\u0443 \u0433\u043b\u043e\u0442\u0430\u0442\u044c.\n\u2014 \u0422\u043e\u043d\u0443! \u0421\u043f\u0430\u0441\u0438\u0442\u0435! \u2014 \u0437\u0430\u0432\u0438\u0437\u0436\u0430\u043b \u043e\u043d.\n\u0411\u0440\u043e\u0441\u0438\u043b\u0441\u044f\u00a0 \u0420\u043e\u0433\u0430\u043b\u0438\u043a\u00a0 \u043d\u0430\u00a0 \u0432\u044b\u0440\u0443\u0447\u043a\u0443\u00a0 \u0438\u00a0 \u043f\u043e\u043c\u043e\u0433\u00a0 \u043f\u043e\u0440\u043e\u0441\u0451\u043d\u043a\u0443 \u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0431\u0435\u0440\u0435\u0433.\n\u0410 \u041a\u043d\u043e\u043f\u043a\u0430 \u0440\u0430\u0437\u043e\u0437\u043b\u0438\u043b\u0441\u044f:\n\u2014 \u0422\u044b \u0437\u0430\u0447\u0435\u043c \u043e\u0431\u043c\u0430\u043d\u0443\u043b, \u0447\u0442\u043e \u0440\u0435\u0447\u043a\u0430 \u043c\u0435\u043b\u043a\u0430\u044f?\n\u2014 \u0410 \u044f \u043d\u0435 \u043e\u0431\u043c\u0430\u043d\u044b\u0432\u0430\u043b! \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u0442\u0435\u043b\u0451\u043d\u043e\u043a.\n\u2014 \u041d\u043e \u0432\u0435\u0434\u044c \u0440\u0435\u0447\u043a\u0430 \u0433\u043b\u0443\u0431\u043e\u043a\u0430\u044f!\n\u2014 \u041d\u0435\u0442, \u043c\u0435\u043b\u043a\u0430\u044f!\n\u2014 \u041d\u0435\u0442, \u0433\u043b\u0443\u0431\u043e\u043a\u0430\u044f!\n\u2014 \u041d\u0435\u0442, \u043c\u0435-\u043c\u0435-\u0435-\u043b\u043a\u0430\u044f!\n", 
      "\n\u0414\u043e\u043b\u0433\u043e \u0441\u043f\u043e\u0440\u0438\u043b\u0438 \u041a\u043d\u043e\u043f\u043a\u0430 \u0438 \u0420\u043e\u0433\u0430\u043b\u0438\u043a, \u0430 \u0437\u0440\u044f: \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0440\u0430\u0437\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430 \u2014\u00a0 \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0440\u0435\u0447\u043a\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043c\u0435\u043b\u043a\u043e\u0439, \u0430 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u2014 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0439.\n\u041a\u041e\u041d\u0415\u0426\n\n\r\n\t"
    ], 
    "title": "\u041d\u0435\u0440\u0430\u0437\u043b\u0443\u0447\u043d\u044b\u0435 \u0434\u0440\u0443\u0437\u044c\u044f", 
    "url": "http://audioskazki.net/archives/4888"
  }
}
