{
  "skazka": {
    "first_img": "/static/first_image/lisa-i-volk-lisichka-sestrichka-i-seryi-volk.jpg", 
    "id": 121, 
    "image": [
      "../../static/skazki_image/lisa-i-volk-lisichka-sestrichka-i-seryi-volk/0.jpg", 
      "../../static/skazki_image/lisa-i-volk-lisichka-sestrichka-i-seryi-volk/1.jpg", 
      "../../static/skazki_image/lisa-i-volk-lisichka-sestrichka-i-seryi-volk/2.jpg", 
      "../../static/skazki_image/lisa-i-volk-lisichka-sestrichka-i-seryi-volk/3.jpg", 
      "../../static/skazki_image/lisa-i-volk-lisichka-sestrichka-i-seryi-volk/4.jpg"
    ], 
    "name": "lisa-i-volk-lisichka-sestrichka-i-seryi-volk", 
    "page": 9, 
    "page_another": 5, 
    "page_baby": 6, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0416\n\n\n\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u0434\u0435\u0434 \u0434\u0430 \u0431\u0430\u0431\u0430. \u0414\u0435\u0434 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0431\u0430\u0431\u0435:\n\u2014 \u0422\u044b, \u0431\u0430\u0431\u0430, \u043f\u0435\u043a\u0438 \u043f\u0438\u0440\u043e\u0433\u0438, \u0430 \u044f \u0437\u0430\u043f\u0440\u044f\u0433\u0443 \u0441\u0430\u043d\u0438, \u043f\u043e\u0435\u0434\u0443 \u0437\u0430 \u0440\u044b\u0431\u043e\u0439.\n\u041d\u0430\u043b\u043e\u0432\u0438\u043b \u0434\u0435\u0434 \u0440\u044b\u0431\u044b \u043f\u043e\u043b\u043d\u044b\u0439 \u0432\u043e\u0437. \u0415\u0434\u0435\u0442 \u0434\u043e\u043c\u043e\u0439 \u0438 \u0432\u0438\u0434\u0438\u0442; \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u0441\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u043a\u0430\u043b\u0430\u0447\u0438\u043a\u043e\u043c, \u043b\u0435\u0436\u0438\u0442 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0435.\n", 
      "\n\u0414\u0435\u0434 \u0441\u043b\u0435\u0437 \u0441 \u0432\u043e\u0437\u0430, \u043f\u043e\u0434\u043e\u0448\u0451\u043b, \u0430 \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u043d\u0435 \u0432\u043e\u0440\u043e\u0445\u043d\u0435\u0442\u0441\u044f, \u043b\u0435\u0436\u0438\u0442 \u043a\u0430\u043a \u043c\u0451\u0440\u0442\u0432\u0430\u044f.\n\u2014 \u0412\u043e\u0442 \u0441\u043b\u0430\u0432\u043d\u0430\u044f \u043d\u0430\u0445\u043e\u0434\u043a\u0430! \u0411\u0443\u0434\u0435\u0442 \u043c\u043e\u0435\u0439 \u0441\u0442\u0430\u0440\u0443\u0445\u0435 \u0432\u043e\u0440\u043e\u0442\u043d\u0438\u043a \u043d\u0430 \u0448\u0443\u0431\u0443.\n\u0412\u0437\u044f\u043b \u0434\u0435\u0434 \u043b\u0438\u0441\u0443 \u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u043d\u0430 \u0432\u043e\u0437, \u0430 \u0441\u0430\u043c \u043f\u043e\u0448\u0451\u043b \u0432\u043f\u0435\u0440\u0435\u0434\u0438.\n\u0410 \u043b\u0438\u0441\u0438\u0446\u0430 \u0443\u043b\u0443\u0447\u0438\u043b\u0430 \u0432\u0440\u0435\u043c\u044f \u0438 \u0441\u0442\u0430\u043b\u0430 \u0432\u044b\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u0435\u0433\u043e\u043d\u044c\u043a\u0443 \u0438\u0437 \u0432\u043e\u0437\u0430 \u0432\u0441\u0451 \u043f\u043e \u0440\u044b\u0431\u043a\u0435 \u0434\u0430 \u043f\u043e \u0440\u044b\u0431\u043a\u0435, \u0432\u0441\u0451 \u043f\u043e \u0440\u044b\u0431\u043a\u0435 \u0434\u0430 \u043f\u043e \u0440\u044b\u0431\u043a\u0435.\n\u041f\u043e\u0432\u044b\u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u0432\u0441\u044e \u0440\u044b\u0431\u0443 \u0438 \u0441\u0430\u043c\u0430 \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u0443\u0448\u043b\u0430.\n\u0414\u0435\u043b \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u0434\u043e\u043c\u043e\u0439 \u0438 \u0437\u043e\u0432\u0451\u0442 \u0431\u0430\u0431\u0443:\n\u2014 \u041d\u0443, \u0441\u0442\u0430\u0440\u0443\u0445\u0430, \u0437\u043d\u0430\u0442\u043d\u044b\u0439 \u0432\u043e\u0440\u043e\u0442\u043d\u0438\u043a \u043f\u0440\u0438\u0432\u0451\u0437 \u0442\u0435\u0431\u0435 \u043d\u0430 \u0448\u0443\u0431\u0443!\n\u041f\u043e\u0434\u043e\u0448\u043b\u0430 \u0431\u0430\u0431\u0430 \u043a \u0432\u043e\u0437\u0443: \u043d\u0435\u0442 \u043d\u0430 \u0432\u043e\u0437\u0443 \u043d\u0438 \u0432\u043e\u0440\u043e\u0442\u043d\u0438\u043a\u0430, \u043d\u0438 \u0440\u044b\u0431\u044b. \u0418 \u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d\u0430 \u0441\u0442\u0430\u0440\u0438\u043a\u0430 \u0440\u0443\u0433\u0430\u0442\u044c:\n\u2014 \u0410\u0445 \u0442\u044b, \u0441\u0442\u0430\u0440\u044b\u0439 \u0445\u0440\u0435\u043d, \u0442\u0430\u043a\u043e\u0439-\u0441\u044f\u043a\u043e\u0439, \u0435\u0449\u0451 \u0432\u0437\u0434\u0443\u043c\u0430\u043b \u043c\u0435\u043d\u044f \u043e\u0431\u043c\u0430\u043d\u044b\u0432\u0430\u0442\u044c!\n\u0422\u0443\u0442 \u0434\u0435\u0434 \u0441\u043c\u0435\u043a\u043d\u0443\u043b, \u0447\u0442\u043e \u043b\u0438\u0441\u0438\u0446\u0430-\u0442\u043e \u0431\u044b\u043b\u0430 \u043d\u0435 \u043c\u0451\u0440\u0442\u0432\u0430\u044f. \u041f\u043e\u0433\u043e\u0440\u0435\u0432\u0430\u043b, \u043f\u043e\u0433\u043e\u0440\u0435\u0432\u0430\u043b, \u0434\u0430 \u0447\u0442\u043e \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0434\u0435\u043b\u0430\u0442\u044c!\n\u0410 \u043b\u0438\u0441\u0438\u0446\u0430 \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0441\u043e\u0431\u0440\u0430\u043b\u0430 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0435 \u0432\u0441\u044e \u0440\u044b\u0431\u0443 \u0432 \u043a\u0443\u0447\u043a\u0443, \u0441\u0435\u043b\u0430 \u0438 \u0435\u0441\u0442.\n", 
      "\n\u041f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a \u043d\u0435\u0439 \u0432\u043e\u043b\u043a:\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u043a\u0443\u043c\u0443\u0448\u043a\u0430, \u0445\u043b\u0435\u0431 \u0434\u0430 \u0441\u043e\u043b\u044c\u2026\n\u2014 \u042f \u0435\u043c \u2014 \u0441\u0432\u043e\u0439, \u0430 \u0442\u044b \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u0442\u043e\u0439.\n\u2014 \u0414\u0430\u0439 \u043c\u043d\u0435 \u0440\u044b\u0431\u043a\u0438.\n\u2014 \u041d\u0430\u043b\u043e\u0432\u0438 \u0441\u0430\u043c, \u0434\u0430 \u0438 \u0435\u0448\u044c.\n\u2014 \u0414\u0430 \u044f \u043d\u0435 \u0443\u043c\u0435\u044e.\n\u2014 \u042d\u043a\u0430! \u0412\u0435\u0434\u044c \u044f \u0436\u0435 \u043d\u0430\u043b\u043e\u0432\u0438\u043b\u0430. \u0422\u044b, \u043a\u0443\u043c\u0430\u043d\u0451\u043a, \u0441\u0442\u0443\u043f\u0430\u0439 \u043d\u0430 \u0440\u0435\u043a\u0443, \u043e\u043f\u0443\u0441\u0442\u0438 \u0445\u0432\u043e\u0441\u0442 \u0432 \u043f\u0440\u043e\u0440\u0443\u0431\u044c, \u0441\u0438\u0434\u0438 \u0434\u0430 \u043f\u0440\u0438\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0439: \u00ab\u041b\u043e\u0432\u0438\u0441\u044c, \u0440\u044b\u0431\u043a\u0430, \u0438 \u043c\u0430\u043b\u0430 \u0438 \u0432\u0435\u043b\u0438\u043a\u0430, \u043b\u043e\u0432\u0438\u0441\u044c, \u0440\u044b\u0431\u043a\u0430, \u0438 \u043c\u0430\u043b\u0430 \u0438 \u0432\u0435\u043b\u0438\u043a\u0430!\u00bb \u0422\u0430\u043a \u0440\u044b\u0431\u0430 \u0442\u0435\u0431\u044f \u0441\u0430\u043c\u0430 \u0437\u0430 \u0445\u0432\u043e\u0441\u0442 \u0431\u0443\u0434\u0435\u0442 \u0445\u0432\u0430\u0442\u0430\u0442\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0441\u0438\u0434\u0438\u0448\u044c, \u0442\u0430\u043a \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430\u0443\u0434\u0438\u0448\u044c.\n\u041f\u043e\u0448\u0451\u043b \u0432\u043e\u043b\u043a \u043d\u0430 \u0440\u0435\u043a\u0443, \u043e\u043f\u0443\u0441\u0442\u0438\u043b \u0445\u0432\u043e\u0441\u0442 \u0432 \u043f\u0440\u043e\u0440\u0443\u0431\u044c, \u0441\u0438\u0434\u0438\u0442 \u0438 \u043f\u0440\u0438\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442:\n\u2014 \u041b\u043e\u0432\u0438\u0441\u044c, \u0440\u044b\u0431\u043a\u0430, \u0438 \u043c\u0430\u043b\u0430 \u0438 \u0432\u0435\u043b\u0438\u043a\u0430.\n\u041b\u043e\u0432\u0438\u0441\u044c, \u0440\u044b\u0431\u043a\u0430, \u0438 \u043c\u0430\u043b\u0430 \u0438 \u0432\u0435\u043b\u0438\u043a\u0430.\n\u0410 \u043b\u0438\u0441\u0438\u0446\u0430 \u0445\u043e\u0434\u0438\u0442 \u043e\u043a\u043e\u043b\u043e \u0432\u043e\u043b\u043a\u0430 \u0438 \u043f\u0440\u0438\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442:\n\u2014 \u042f\u0441\u043d\u0438, \u044f\u0441\u043d\u0438 \u043d\u0430 \u043d\u0435\u0431\u0435 \u0437\u0432\u0451\u0437\u0434\u044b,\n\u041c\u0451\u0440\u0437\u043d\u0438, \u043c\u0451\u0440\u0437\u043d\u0438, \u0432\u043e\u043b\u0447\u0438\u0439 \u0445\u0432\u043e\u0441\u0442!\n\u0412\u043e\u043b\u043a \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u043b\u0438\u0441\u0443:\n\u2014 \u0427\u0442\u043e \u0442\u044b, \u043a\u0443\u043c\u0430, \u0432\u0441\u0451 \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c?\n\u2014 \u0410 \u044f \u0442\u0435\u0431\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e, \u0440\u044b\u0431\u043a\u0443 \u043d\u0430 \u0445\u0432\u043e\u0441\u0442 \u043d\u0430\u0433\u043e\u043d\u044f\u044e.\n\u0410 \u0441\u0430\u043c\u0430 \u043e\u043f\u044f\u0442\u044c:\n\u2014 \u042f\u0441\u043d\u0438, \u044f\u0441\u043d\u0438 \u043d\u0430 \u043d\u0435\u0431\u0435 \u0437\u0432\u0451\u0437\u0434\u044b,\n\u041c\u0451\u0440\u0437\u043d\u0438, \u043c\u0451\u0440\u0437\u043d\u0438, \u0432\u043e\u043b\u0447\u0438\u0439 \u0445\u0432\u043e\u0441\u0442!\n", 
      "\n\u0421\u0438\u0434\u0435\u043b \u0432\u043e\u043b\u043a \u0446\u0435\u043b\u0443\u044e \u043d\u043e\u0447\u044c \u0443 \u043f\u0440\u043e\u0440\u0443\u0431\u0438. \u0425\u0432\u043e\u0441\u0442 \u0443 \u043d\u0435\u0433\u043e \u0438 \u043f\u0440\u0438\u043c\u043e\u0440\u043e\u0437\u0438\u043b\u043e. \u041f\u043e\u0434 \u0443\u0442\u0440\u043e \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u043d\u044f\u0442\u044c\u0441\u044f \u2014 \u043d\u0435 \u0442\u0443\u0442-\u0442\u043e \u0431\u044b\u043b\u043e. \u041e\u043d \u0438 \u0434\u0443\u043c\u0430\u0435\u0442: \u00ab\u042d\u043a\u0430, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u044b\u0431\u044b \u043f\u0440\u0438\u0432\u0430\u043b\u0438\u043b\u043e \u2014 \u0438 \u043d\u0435 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c!\u00bb\n\u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0434\u0451\u0442 \u0431\u0430\u0431\u0430 \u0441 \u0432\u0451\u0434\u0440\u0430\u043c\u0438 \u0437\u0430 \u0432\u043e\u0434\u043e\u0439. \u0423\u0432\u0438\u0434\u0435\u043b\u0430 \u0432\u043e\u043b\u043a\u0430 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430:\n\u2014 \u0412\u043e\u043b\u043a, \u0432\u043e\u043b\u043a! \u0411\u0435\u0439\u0442\u0435 \u0435\u0433\u043e!\n\u0412\u043e\u043b\u043a \u2014 \u0442\u0443\u0434\u0430-\u0441\u044e\u0434\u0430, \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u0445\u0432\u043e\u0441\u0442. \u0411\u0430\u0431\u0430 \u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u0432\u0451\u0434\u0440\u0430 \u0438 \u0434\u0430\u0432\u0430\u0439 \u0435\u0433\u043e \u0431\u0438\u0442\u044c \u043a\u043e\u0440\u043e\u043c\u044b\u0441\u043b\u043e\u043c. \u0411\u0438\u043b\u0430, \u0431\u0438\u043b\u0430, \u0432\u043e\u043b\u043a \u0440\u0432\u0430\u043b\u0441\u044f, \u0440\u0432\u0430\u043b\u0441\u044f, \u043e\u0442\u043e\u0440\u0432\u0430\u043b \u0441\u0435\u0431\u0435 \u0445\u0432\u043e\u0441\u0442 \u0438 \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u043d\u0430\u0443\u0442\u0451\u043a.\n\u00ab\u0425\u043e\u0440\u043e\u0448\u043e \u0436\u0435, \u2014 \u0434\u0443\u043c\u0430\u0435\u0442, \u2014 \u0443\u0436\u043e \u044f \u043e\u0442\u043f\u043b\u0430\u0447\u0443 \u0442\u0435\u0431\u0435, \u043a\u0443\u043c\u0430!\u00bb\n\u0410 \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u0437\u0430\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u0432 \u0438\u0437\u0431\u0443, \u0433\u0434\u0435 \u0436\u0438\u043b\u0430 \u044d\u0442\u0430 \u0431\u0430\u0431\u0430, \u043d\u0430\u0435\u043b\u0430\u0441\u044c \u0438\u0437 \u043a\u0432\u0430\u0448\u043d\u0438 \u0442\u0435\u0441\u0442\u0430, \u0433\u043e\u043b\u043e\u0432\u0443 \u0441\u0435\u0431\u0435 \u0442\u0435\u0441\u0442\u043e\u043c \u0432\u044b\u043c\u0430\u0437\u0430\u043b\u0430, \u0432\u044b\u0431\u0435\u0436\u0430\u043b\u0430 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0443, \u0443\u043f\u0430\u043b\u0430 \u0438 \u043b\u0435\u0436\u0438\u0442 \u2014 \u0441\u0442\u043e\u043d\u0435\u0442.\n\u0412\u043e\u043b\u043a \u0435\u0439 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443:\n\u2014 \u0422\u0430\u043a \u0432\u043e\u0442 \u043a\u0430\u043a \u0442\u044b \u0443\u0447\u0438\u0448\u044c, \u043a\u0443\u043c\u0430, \u0440\u044b\u0431\u0443 \u043b\u043e\u0432\u0438\u0442\u044c! \u0421\u043c\u043e\u0442\u0440\u0438, \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u043e \u0438\u0441\u043a\u043e\u043b\u043e\u0442\u0438\u043b\u0438\u2026\n\u041b\u0438\u0441\u0430 \u0435\u043c\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u042d\u0445, \u043a\u0443\u043c\u0430\u043d\u0451\u043a! \u0423 \u0442\u0435\u0431\u044f \u0445\u0432\u043e\u0441\u0442\u0430 \u043d\u0435\u0442, \u0437\u0430\u0442\u043e \u0433\u043e\u043b\u043e\u0432\u0430 \u0446\u0435\u043b\u0430, \u0430 \u043c\u043d\u0435 \u0433\u043e\u043b\u043e\u0432\u0443 \u0440\u0430\u0437\u0431\u0438\u043b\u0438: \u0441\u043c\u043e\u0442\u0440\u0438 \u2014 \u043c\u043e\u0437\u0433 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b, \u043d\u0430\u0441\u0438\u043b\u0443 \u043f\u043b\u0435\u0442\u0443\u0441\u044c.\n\u2014 \u0418 \u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0435\u0439 \u0432\u043e\u043b\u043a. \u2014 \u0413\u0434\u0435 \u0442\u0435\u0431\u0435, \u043a\u0443\u043c\u0430, \u0438\u0434\u0442\u0438, \u0441\u0430\u0434\u0438\u0441\u044c \u043d\u0430 \u043c\u0435\u043d\u044f, \u044f \u0442\u0435\u0431\u044f \u0434\u043e\u0432\u0435\u0437\u0443.\n", 
      "\n\u0421\u0435\u043b\u0430 \u043b\u0438\u0441\u0438\u0446\u0430 \u0432\u043e\u043b\u043a\u0443 \u043d\u0430 \u0441\u043f\u0438\u043d\u0443. \u041e\u043d \u0435\u0451 \u0438 \u043f\u043e\u0432\u0451\u0437.\n\u0412\u043e\u0442 \u043b\u0438\u0441\u0438\u0446\u0430 \u0435\u0434\u0435\u0442 \u043d\u0430 \u0432\u043e\u043b\u043a\u0435 \u0438 \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u043f\u043e\u0451\u0442:\n\u2014 \u0411\u0438\u0442\u044b\u0439 \u043d\u0435\u0431\u0438\u0442\u043e\u0433\u043e \u0432\u0435\u0437\u0451\u0442,\n\u0411\u0438\u0442\u044b\u0439 \u043d\u0435\u0431\u0438\u0442\u043e\u0433\u043e \u0432\u0435\u0437\u0451\u0442!\n\u2014 \u0422\u044b \u0447\u0435\u0433\u043e, \u043a\u0443\u043c\u0430, \u0432\u0441\u0451 \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c?\u2026\n\u2014 \u042f, \u043a\u0443\u043c\u0430\u043d\u0451\u043a, \u0442\u0432\u043e\u044e \u0431\u043e\u043b\u044c \u0437\u0430\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u044e.\n\u0418 \u0441\u0430\u043c\u0430 \u043e\u043f\u044f\u0442\u044c:\n\u2014 \u0411\u0438\u0442\u044b\u0439 \u043d\u0435\u0431\u0438\u0442\u043e\u0433\u043e \u0432\u0435\u0437\u0451\u0442.\n\u0411\u0438\u0442\u044b\u0439 \u043d\u0435\u0431\u0438\u0442\u043e\u0433\u043e \u0432\u0435\u0437\u0451\u0442!\n\u041a\u041e\u041d\u0415\u0426\n\u0420\u0443\u0441\u0441\u043a\u0430\u044f \u043d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0441\u043a\u0430\u0437\u043a\u0430 \u041b\u0438\u0441\u0430 \u0438 \u0412\u043e\u043b\u043a \u0432 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u0410.\u041d.\u0422\u043e\u043b\u0441\u0442\u043e\u0433\u043e\n\r\n\t"
    ], 
    "title": "\u041b\u0438\u0441\u0430 \u0438 \u0412\u043e\u043b\u043a (\u041b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430 \u0438 \u0421\u0435\u0440\u044b\u0439 \u0412\u043e\u043b\u043a) ", 
    "url": "http://audioskazki.net/archives/2532"
  }
}
