{
  "skazka": {
    "first_img": "/static/first_image/shish-i-traktirschitsa.png", 
    "id": 104, 
    "image": [
      "../../static/skazki_image/shish-i-traktirschitsa/0.jpg", 
      "../../static/skazki_image/shish-i-traktirschitsa/1.jpg", 
      "../../static/skazki_image/shish-i-traktirschitsa/2.jpg", 
      "../../static/skazki_image/shish-i-traktirschitsa/3.jpg"
    ], 
    "name": "shish-i-traktirschitsa", 
    "page": 7, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "o_Shishe", 
    "text": [
      "\n\u041f\u043e \u0441\u0432\u0435\u0442\u0443 \u0433\u0443\u043b\u044f\u044e\u0447\u0438, \u0437\u0430\u0431\u0440\u0435\u043b \u0428\u0438\u0448 \u0432 \u0442\u0440\u0430\u043a\u0442\u0438\u0440 \u043f\u043e\u043e\u0431\u0435\u0434\u0430\u0442\u044c, \u0430 \u0442\u0440\u0430\u043a\u0442\u0438\u0440\u0449\u0438\u0446\u0430 \u0442\u0430\u043a\u0430\u044f \u0432\u0440\u0435\u0434\u043d\u044f \u0431\u044b\u043b\u0430, \u0432\u0438\u0434\u0438\u0442: \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u0435\u0434\u043d\u043e \u043e\u0434\u0435\u0442 \u2013 \u0438 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0430:\n\u2013\u00a0\u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0442, \u043d\u0435 \u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043e. \u041e\u0434\u0438\u043d \u0445\u043b\u0435\u0431 \u0434\u0430 \u0432\u043e\u0434\u0430.\n\u0428\u0438\u0448 \u0438 \u0442\u043e\u043c\u0443 \u0440\u0430\u0434:\n\u2013\u00a0\u041d\u0443, \u0445\u043b\u0435\u0431\u0446\u0430 \u043f\u043e\u0434\u0430\u0439\u0442\u0435 \u0441 \u0432\u043e\u0434\u0438\u0447\u043a\u043e\u0439.\n\u0421\u0438\u0434\u0438\u0442 \u0428\u0438\u0448, \u043a\u043e\u0440\u043e\u0447\u043a\u0443 \u0432 \u0432\u043e\u0434\u0435 \u043f\u043e\u043c\u0430\u043a\u0438\u0432\u0430\u0435\u0442 \u0434\u0430 \u043f\u043e\u0441\u0430\u0441\u044b\u0432\u0430\u0435\u0442.\n\u0410 \u0443 \u0445\u043e\u0437\u044f\u0439\u043a\u0438 \u0432 \u043f\u0435\u0447\u0438  \u043d\u0430 \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u0435 \u0433\u0443\u0441\u044c \u0431\u044b\u043b \u0436\u0430\u0440\u0435\u043d\u044b\u0439. \u0418 \u0441\u0434\u0443\u043c\u0430\u043b\u0430 \u0442\u043e\u043b\u0441\u0442\u0443\u0445\u0430 \u043f\u043e\u0441\u043c\u0435\u044f\u0442\u044c\u0441\u044f \u043d\u0430\u0434  \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0436\u0438\u043c.\n\u2013\u00a0\u0422\u044b,\u00a0\u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442,\u00a0\u2013 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0432\u0435\u0437\u0434\u0435, \u0447\u0430\u0439, \u0431\u044b\u0432\u0430\u043b, \u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u0443  \u0432\u0438\u0434\u0430\u043b, \u043d\u0435 \u0437\u0430\u0445\u0430\u0436\u0438\u0432\u0430\u043b \u043b\u0438 \u0442\u044b \u0432 \u041f\u0435\u0447\u043d\u043e\u0439 \u0443\u0435\u0437\u0434, \u0432 \u0441\u0435\u043b\u043e \u0421\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u043a\u0438\u043d\u043e, \u043d\u0435 \u0437\u043d\u0430\u0432\u0430\u043b  \u043b\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0430 \u0413\u0443\u0441\u0435\u0432\u0430-\u0416\u0430\u0440\u0435\u043d\u043e\u0433\u043e?\n", 
      "\n\u0428\u0438\u0448 \u0441\u043c\u0435\u043a\u043d\u0443\u043b, \u0432 \u0447\u0435\u043c \u0434\u0435\u043b\u043e, \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2013\u00a0\u0412\u043e\u0442 \u0434\u043e\u0435\u043c \u043a\u043e\u0440\u043e\u0447\u043a\u0443, \u0442\u043e\u0442\u0447\u0430\u0441 \u0432\u0441\u043f\u043e\u043c\u043d\u044e\u2026\n\u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0442\u043e-\u0442\u043e \u043d\u0430 \u0445\u043e\u0440\u043e\u0448\u0435\u043c \u043a\u043e\u043d\u0435 \u043f\u0440\u0438\u0432\u043e\u0440\u043e\u0442\u0438\u043b \u043a \u0442\u0440\u0430\u043a\u0442\u0438\u0440\u0443.\n", 
      "\n\u0425\u043e\u0437\u044f\u0439\u043a\u0430  \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b\u0430 \u043d\u0430 \u043a\u0440\u044b\u043b\u044c\u0446\u043e, \u0430 \u0428\u0438\u0448 \u043a \u043f\u0435\u0447\u043a\u0435; \u043e\u0442\u043a\u0440\u044b\u043b \u0437\u0430\u0441\u043b\u043e\u043d\u043a\u0443, \u0441\u0434\u0435\u0440\u043d\u0443\u043b \u0433\u0443\u0441\u044f \u0441\u043e  \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u044b, \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0435\u0433\u043e \u0432 \u0441\u0432\u043e\u044e \u0441\u0443\u043c\u043a\u0443, \u0441\u0443\u043d\u0443\u043b \u043d\u0430 \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u0443 \u043b\u0430\u043f\u043e\u0442\u044c \u0438 \u0436\u0434\u0435\u0442\u2026\n\u0425\u043e\u0437\u044f\u0439\u043a\u0430 \u0437\u0430\u0445\u043e\u0434\u0438\u0442 \u0432 \u0438\u0437\u0431\u0443 \u0441 \u043f\u0440\u043e\u0435\u0437\u0436\u0430\u044e\u0449\u0438\u043c \u0438 \u0441\u043d\u043e\u0432\u0430 \u0442\u0440\u0443\u043d\u0438\u0442 \u043d\u0430\u0434 \u0428\u0438\u0448\u043e\u043c:\n\u2013\u00a0\u041d\u0443 \u0447\u0442\u043e, \u0440\u044b\u0436\u0438\u0439, \u0437\u043d\u0430\u0432\u0430\u043b \u0413\u0443\u0441\u0435\u0432\u0430-\u0416\u0430\u0440\u0435\u043d\u043e\u0433\u043e?\n\u0428\u0438\u0448 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n\u2013\u00a0\u0417\u043d\u0430\u0432\u0430\u043b, \u0445\u043e\u0437\u044f\u044e\u0448\u043a\u0430. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u043d \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0432 \u041f\u0435\u0447\u043d\u043e\u043c \u0443\u0435\u0437\u0434\u0435, \u0441\u0435\u043b\u043e \u0421\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u043a\u0438\u043d\u043e, \u0436\u0438\u0432\u0435\u0442, \u0430 \u0432 \u0421\u0443\u043c\u043a\u0438\u043d\u043e-\u0417\u0430\u043f\u043b\u0435\u0447\u043d\u043e\u0435 \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u043b.\n\u0412\u0441\u043a\u0438\u043d\u0443\u043b \u0428\u0438\u0448 \u0441\u0443\u043c\u043a\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u043e \u0438 \u0443\u043a\u0430\u0442\u0438\u043b \u0441 \u0433\u0443\u0441\u0435\u043c. \u0422\u0440\u0430\u043a\u0442\u0438\u0440\u0449\u0438\u0446\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0433\u043e\u0441\u0442\u044e:\n\u2013\u00a0\u0412\u043e\u0442 \u0434\u0443\u0440\u0430\u043a \u043c\u0443\u0436\u0438\u043a! \u042f \u0435\u043c\u0443 \u043f\u0440\u043e \u0433\u0443\u0441\u044f \u0437\u0430\u0433\u0430\u0434\u0430\u043b\u0430, \u0430 \u043e\u043d \u043d\u0438\u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u0435 \u043f\u043e\u043d\u044f\u043b\u2026  \u041f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u0435, \u0441\u0443\u0434\u0430\u0440\u044c, \u0437\u0430 \u0441\u0442\u043e\u043b. \u0414\u043b\u044f \u0431\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0430 \u0443 \u043c\u0435\u043d\u044f \u0436\u0430\u0440\u043a\u043e\u0435  \u043d\u0430\u0439\u0434\u0435\u0442\u0441\u044f.\n\u041f\u043e\u043b\u0435\u0437\u043b\u0430 \u0432 \u043f\u0435\u0447\u044c, \u0430 \u043d\u0430 \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u0435-\u0442\u043e\u2026 \u043b\u0430\u043f\u043e\u0442\u044c!\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\u0412\u044b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438 \u0440\u0443\u0441\u0441\u043a\u0443\u044e \u043d\u0430\u0440\u043e\u0434\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443 \u0428\u0438\u0448 \u0438 \u0442\u0440\u0430\u043a\u0442\u0438\u0440\u0449\u0438\u0446\u0430 \u0432 \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u0437\u0435 \u0411.\u0412.\u0428\u0435\u0440\u0433\u0438\u043d\u0430\n\r\n\t"
    ], 
    "title": "\u0428\u0438\u0448 \u0438 \u0442\u0440\u0430\u043a\u0442\u0438\u0440\u0449\u0438\u0446\u0430", 
    "url": "http://audioskazki.net/archives/3154"
  }
}
