{
  "skazka": {
    "first_img": "/static/first_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy.jpg", 
    "id": 105, 
    "image": [
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/0.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/1.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/2.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/3.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/4.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/5.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/6.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/7.jpg", 
      "../../static/skazki_image/skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy/8.jpg"
    ], 
    "name": "skazka-pro-vorobya-vorobeicha-ersha-ershovicha-i-veselogo-trybochista-yashy", 
    "page": 8, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Mamin-Sibiryak", 
    "text": [
      "\n\u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0438 \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447 \u0436\u0438\u043b\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u0440\u0443\u0436\u0431\u0435. \u041a\u0430\u0436\u0434\u044b\u0439  \u0434\u0435\u043d\u044c \u043b\u0435\u0442\u043e\u043c \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u043f\u0440\u0438\u043b\u0435\u0442\u0430\u043b \u043a \u0440\u0435\u0447\u043a\u0435 \u0438 \u043a\u0440\u0438\u0447\u0430\u043b:\n\u2014 \u042d\u0439, \u0431\u0440\u0430\u0442, \u0437\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439!.. \u041a\u0430\u043a \u043f\u043e\u0436\u0438\u0432\u0430\u0435\u0448\u044c?\n\u2014 \u041d\u0438\u0447\u0435\u0433\u043e, \u0436\u0438\u0432\u0451\u043c \u043f\u043e\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443, \u2013 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447. \u2013 \u0418\u0434\u0438 \u043a\u043e  \u043c\u043d\u0435 \u0432  \u0433\u043e\u0441\u0442\u0438. \u0423 \u043c\u0435\u043d\u044f, \u0431\u0440\u0430\u0442, \u0445\u043e\u0440\u043e\u0448\u043e \u0432 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0445 \u043c\u0435\u0441\u0442\u0430\u0445\u2026 \u0412\u043e\u0434\u0430 \u0441\u0442\u043e\u0438\u0442 \u0442\u0438\u0445\u043e, \u0432\u0441\u044f\u043a\u043e\u0439   \u0432\u043e\u0434\u044f\u043d\u043e\u0439 \u0442\u0440\u0430\u0432\u043a\u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0447\u0435\u0448\u044c. \u0423\u0433\u043e\u0449\u0443 \u0442\u0435\u0431\u044f \u043b\u044f\u0433\u0443\u0448\u0430\u0447\u044c\u0435\u0439 \u0438\u043a\u0440\u043e\u0439, \u0447\u0435\u0440\u0432\u044f\u0447\u043a\u0430\u043c\u0438,   \u0432\u043e\u0434\u044f\u043d\u044b\u043c\u0438 \u043a\u043e\u0437\u044f\u0432\u043a\u0430\u043c\u0438\u2026\n\n", 
      "\n\u2014 \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0431\u0440\u0430\u0442! \u0421 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u043f\u043e\u0448\u0451\u043b \u0431\u044b \u044f \u043a \u0442\u0435\u0431\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438,  \u0434\u0430 \u0432\u043e\u0434\u044b  \u0431\u043e\u044e\u0441\u044c. \u041b\u0443\u0447\u0448\u0435 \u0443\u0436 \u0442\u044b \u043f\u0440\u0438\u043b\u0435\u0442\u0430\u0439 \u043a\u043e \u043c\u043d\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438 \u043d\u0430 \u043a\u0440\u044b\u0448\u0443\u2026 \u042f \u0442\u0435\u0431\u044f, \u0431\u0440\u0430\u0442,   \u044f\u0433\u043e\u0434\u0430\u043c\u0438 \u0431\u0443\u0434\u0443 \u0443\u0433\u043e\u0449\u0430\u0442\u044c \u2013 \u0443 \u043c\u0435\u043d\u044f \u0446\u0435\u043b\u044b\u0439 \u0441\u0430\u0434, \u0430 \u043f\u043e\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u043e\u0431\u0443\u0434\u0435\u043c \u0438 \u043a\u043e\u0440\u043e\u0447\u043a\u0443  \u0445\u043b\u0435\u0431\u0446\u0430, \u0438  \u043e\u0432\u0441\u0430, \u0438 \u0441\u0430\u0445\u0430\u0440\u0443, \u0438 \u0436\u0438\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u0430\u0440\u0438\u043a\u0430. \u0422\u044b \u0432\u0435\u0434\u044c \u043b\u044e\u0431\u0438\u0448\u044c \u0441\u0430\u0445\u0430\u0440?\n\u2014 \u041a\u0430\u043a\u043e\u0439 \u043e\u043d?\n\u2014 \u0411\u0435\u043b\u044b\u0439 \u0442\u0430\u043a\u043e\u0439\u2026\n\u2014 \u041a\u0430\u043a \u0443 \u043d\u0430\u0441 \u0433\u0430\u043b\u044c\u043a\u0438 \u0432 \u0440\u0435\u043a\u0435?\n\u2014 \u041d\u0443 \u0432\u043e\u0442. \u0410 \u0432\u043e\u0437\u044c\u043c\u0451\u0448\u044c \u0432 \u0440\u043e\u0442 \u2013 \u0441\u043b\u0430\u0434\u043a\u043e. \u0422\u0432\u043e\u044e \u0433\u0430\u043b\u044c\u043a\u0443 \u043d\u0435 \u0441\u044a\u0435\u0448\u044c.  \u041f\u043e\u043b\u0435\u0442\u0438\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0430 \u043a\u0440\u044b\u0448\u0443?\n\u2014 \u041d\u0435\u0442, \u044f \u043d\u0435 \u0443\u043c\u0435\u044e \u043b\u0435\u0442\u0430\u0442\u044c, \u0434\u0430 \u0438 \u0437\u0430\u0434\u044b\u0445\u0430\u044e\u0441\u044c \u043d\u0430 \u0432\u043e\u0437\u0434\u0443\u0445\u0435. \u0412\u043e\u0442  \u043b\u0443\u0447\u0448\u0435 \u043d\u0430 \u0432\u043e\u0434\u0435 \u043f\u043e\u043f\u043b\u0430\u0432\u0430\u0435\u043c \u0432\u043c\u0435\u0441\u0442\u0435. \u042f \u0442\u0435\u0431\u0435 \u0432\u0441\u0451 \u043f\u043e\u043a\u0430\u0436\u0443\u2026\n\u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u0432\u043e\u0434\u0443, \u2013 \u043f\u043e \u043a\u043e\u043b\u0435\u043d\u0438  \u0437\u0430\u0439\u0434\u0451\u0442, \u0430  \u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u0442\u0440\u0430\u0448\u043d\u043e \u0434\u0435\u043b\u0430\u0435\u0442\u0441\u044f. \u0422\u0430\u043a-\u0442\u043e \u0438 \u0443\u0442\u043e\u043d\u0443\u0442\u044c \u043c\u043e\u0436\u043d\u043e! \u041d\u0430\u043f\u044c\u0451\u0442\u0441\u044f \u0412\u043e\u0440\u043e\u0431\u0435\u0439   \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0441\u0432\u0435\u0442\u043b\u043e\u0439 \u0440\u0435\u0447\u043d\u043e\u0439 \u0432\u043e\u0434\u0438\u0446\u044b, \u0430 \u0432 \u0436\u0430\u0440\u043a\u0438\u0435 \u0434\u043d\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0441\u044f \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u043d\u0430  \u043c\u0435\u043b\u043a\u043e\u043c  \u043c\u0435\u0441\u0442\u0435, \u043f\u043e\u0447\u0438\u0441\u0442\u0438\u0442 \u043f\u0435\u0440\u044b\u0448\u043a\u0438 \u2013 \u0438 \u043e\u043f\u044f\u0442\u044c \u043a \u0441\u0435\u0431\u0435 \u043d\u0430 \u043a\u0440\u044b\u0448\u0443. \u0412\u043e\u043e\u0431\u0449\u0435 \u0436\u0438\u043b\u0438  \u043e\u043d\u0438 \u0434\u0440\u0443\u0436\u043d\u043e \u0438  \u043b\u044e\u0431\u0438\u043b\u0438 \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0434\u0435\u043b\u0430\u0445.\n\u2014 \u041a\u0430\u043a \u044d\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0435 \u043d\u0430\u0434\u043e\u0435\u0441\u0442 \u0432 \u0432\u043e\u0434\u0435 \u0441\u0438\u0434\u0435\u0442\u044c? \u2013 \u0447\u0430\u0441\u0442\u043e \u0443\u0434\u0438\u0432\u043b\u044f\u043b\u0441\u044f  \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447. \u2013 \u041c\u043e\u043a\u0440\u043e \u0432 \u0432\u043e\u0434\u0435, \u2013 \u0435\u0449\u0451 \u043f\u0440\u043e\u0441\u0442\u0443\u0434\u0438\u0448\u044c\u0441\u044f\u2026\n\u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447 \u0443\u0434\u0438\u0432\u043b\u044f\u043b\u0441\u044f \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c:\n\u2014 \u041a\u0430\u043a \u0442\u0435\u0431\u0435, \u0431\u0440\u0430\u0442, \u043d\u0435 \u043d\u0430\u0434\u043e\u0435\u0441\u0442 \u043b\u0435\u0442\u0430\u0442\u044c? \u0412\u043e\u043d \u043a\u0430\u043a \u0436\u0430\u0440\u043a\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u043d\u0430   \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u0435: \u043a\u0430\u043a \u0440\u0430\u0437 \u0437\u0430\u0434\u043e\u0445\u043d\u0451\u0448\u044c\u0441\u044f. \u0410 \u0443 \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u043e\u0445\u043b\u0430\u0434\u043d\u043e. \u041f\u043b\u0430\u0432\u0430\u0439 \u0441\u0435\u0431\u0435  \u0441\u043a\u043e\u043b\u044c\u043a\u043e  \u0445\u043e\u0447\u0435\u0448\u044c. \u041d\u0435\u0431\u043e\u0439\u0441\u044c \u043b\u0435\u0442\u043e\u043c \u0432\u0441\u0435 \u043a\u043e \u043c\u043d\u0435 \u0432 \u0432\u043e\u0434\u0443 \u043b\u0435\u0437\u0443\u0442 \u043a\u0443\u043f\u0430\u0442\u044c\u0441\u044f\u2026 \u0410 \u043d\u0430  \u043a\u0440\u044b\u0448\u0443 \u043a\u0442\u043e \u043a \u0442\u0435\u0431\u0435  \u043f\u043e\u0439\u0434\u0451\u0442?\n\u2014 \u0418 \u0435\u0449\u0451 \u043a\u0430\u043a \u0445\u043e\u0434\u044f\u0442, \u0431\u0440\u0430\u0442!.. \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u044c \u2013  \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442  \u042f\u0448\u0430. \u041e\u043d \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0432 \u0433\u043e\u0441\u0442\u0438 \u043a\u043e \u043c\u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u2026 \u0418 \u0432\u0435\u0441\u0451\u043b\u044b\u0439 \u0442\u0430\u043a\u043e\u0439  \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442, \u2013  \u0432\u0441\u0451 \u043f\u0435\u0441\u043d\u0438 \u043f\u043e\u0451\u0442. \u0427\u0438\u0441\u0442\u0438\u0442 \u0442\u0440\u0443\u0431\u044b, \u0430 \u0441\u0430\u043c \u043d\u0430\u043f\u0435\u0432\u0430\u0435\u0442. \u0414\u0430 \u0435\u0449\u0451 \u043f\u0440\u0438\u0441\u044f\u0434\u0435\u0442 \u043d\u0430  \u0441\u0430\u043c\u044b\u0439  \u043a\u043e\u043d\u0451\u043a \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c, \u0434\u043e\u0441\u0442\u0430\u043d\u0435\u0442 \u0445\u043b\u0435\u0431\u0446\u0430 \u0438 \u0437\u0430\u043a\u0443\u0441\u044b\u0432\u0430\u0435\u0442, \u0430 \u044f \u043a\u0440\u043e\u0448\u043a\u0438 \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u044e.  \u0414\u0443\u0448\u0430  \u0432 \u0434\u0443\u0448\u0443 \u0436\u0438\u0432\u0451\u043c. \u042f \u0432\u0435\u0434\u044c \u0442\u043e\u0436\u0435 \u043b\u044e\u0431\u043b\u044e \u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f.\n\u0423 \u0434\u0440\u0443\u0437\u0435\u0439 \u0438 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u0438 \u0431\u044b\u043b\u0438 \u043f\u043e\u0447\u0442\u0438 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0435. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440,  \u0437\u0438\u043c\u0430: \u043a\u0430\u043a  \u0437\u044f\u0431 \u0431\u0435\u0434\u043d\u044b\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447! \u0423\u0445, \u043a\u0430\u043a\u0438\u0435 \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u0435 \u0434\u043d\u0438 \u0431\u044b\u0432\u0430\u043b\u0438! \u041a\u0430\u0436\u0435\u0442\u0441\u044f,   \u0432\u0441\u044f \u0434\u0443\u0448\u0430 \u0433\u043e\u0442\u043e\u0432\u0430 \u0432\u044b\u043c\u0435\u0440\u0437\u043d\u0443\u0442\u044c. \u041d\u0430\u0445\u043e\u0445\u043b\u0438\u0442\u0441\u044f \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447, \u043f\u043e\u0434\u0431\u0435\u0440\u0451\u0442 \u043f\u043e\u0434  \u0441\u0435\u0431\u044f \u043d\u043e\u0433\u0438  \u0434\u0430 \u0438 \u0441\u0438\u0434\u0438\u0442. \u041e\u0434\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u0430\u0441\u0435\u043d\u044c\u0435 \u2013 \u0437\u0430\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u043a\u0443\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0432  \u0442\u0440\u0443\u0431\u0443 \u0438 \u043d\u0435\u043c\u043d\u043e\u0433\u043e  \u043f\u043e\u0433\u0440\u0435\u0442\u044c\u0441\u044f. \u041d\u043e \u0438 \u0442\u0443\u0442 \u0431\u0435\u0434\u0430.\n", 
      "\n\u0420\u0430\u0437 \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u043d\u0435 \u043f\u043e\u0433\u0438\u0431 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0432\u043e\u0435\u043c\u0443  \u043b\u0443\u0447\u0448\u0435\u043c\u0443  \u0434\u0440\u0443\u0433\u0443 \u2013 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442\u0443. \u041f\u0440\u0438\u0448\u0451\u043b \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u0434\u0430 \u043a\u0430\u043a \u0441\u043f\u0443\u0441\u0442\u0438\u0442 \u0432 \u0442\u0440\u0443\u0431\u0443 \u0441\u0432\u043e\u044e   \u0447\u0443\u0433\u0443\u043d\u043d\u0443\u044e \u0433\u0438\u0440\u044e \u0441 \u043f\u043e\u043c\u0435\u043b\u043e\u043c, \u2013 \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u0433\u043e\u043b\u043e\u0432\u0443 \u043d\u0435 \u043f\u0440\u043e\u043b\u043e\u043c\u0438\u043b \u0412\u043e\u0440\u043e\u0431\u044c\u044e  \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447\u0443.  \u0412\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u043e\u043d \u0438\u0437 \u0442\u0440\u0443\u0431\u044b \u0432\u0435\u0441\u044c \u0432 \u0441\u0430\u0436\u0435, \u0445\u0443\u0436\u0435 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442\u0430, \u0438 \u0441\u0435\u0439\u0447\u0430\u0441  \u0431\u0440\u0430\u043d\u0438\u0442\u044c\u0441\u044f:\n\u2014 \u0422\u044b \u044d\u0442\u043e \u0447\u0442\u043e \u0436\u0435, \u042f\u0448\u0430, \u0434\u0435\u043b\u0430\u0435\u0448\u044c-\u0442\u043e? \u0412\u0435\u0434\u044c \u044d\u0442\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0438 \u0434\u043e  \u0441\u043c\u0435\u0440\u0442\u0438 \u0443\u0431\u0438\u0442\u044c\u2026\n\u2014 \u0410 \u044f \u043f\u043e\u0447\u0451\u043c \u0436\u0435 \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0442\u044b \u0432 \u0442\u0440\u0443\u0431\u0435 \u0441\u0438\u0434\u0438\u0448\u044c?\n\u2014 \u0410 \u0431\u0443\u0434\u044c \u0432\u043f\u0435\u0440\u0451\u0434 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u0435\u0435\u2026 \u0415\u0441\u043b\u0438 \u0431\u044b \u044f \u0442\u0435\u0431\u044f \u0447\u0443\u0433\u0443\u043d\u043d\u043e\u0439 \u0433\u0438\u0440\u0435\u0439  \u043f\u043e \u0433\u043e\u043b\u043e\u0432\u0435 \u0441\u0442\u0443\u043a\u043d\u0443\u043b, \u0440\u0430\u0437\u0432\u0435 \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e?\n\u0415\u0440\u0448\u0443 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0443 \u0442\u043e\u0436\u0435 \u043f\u043e \u0437\u0438\u043c\u0430\u043c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u043d\u0435 \u0441\u043b\u0430\u0434\u043a\u043e. \u041e\u043d  \u0437\u0430\u0431\u0438\u0440\u0430\u043b\u0441\u044f  \u043a\u0443\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u0433\u043b\u0443\u0431\u0436\u0435 \u0432 \u043e\u043c\u0443\u0442 \u0438 \u0442\u0430\u043c \u0434\u0440\u0435\u043c\u0430\u043b \u043f\u043e \u0446\u0435\u043b\u044b\u043c \u0434\u043d\u044f\u043c. \u0418 \u0442\u0435\u043c\u043d\u043e, \u0438   \u0445\u043e\u043b\u043e\u0434\u043d\u043e, \u0438 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0448\u0435\u0432\u0435\u043b\u0438\u0442\u044c\u0441\u044f. ", 
      "\n\u0418\u0437\u0440\u0435\u0434\u043a\u0430 \u043e\u043d \u043f\u043e\u0434\u043f\u043b\u044b\u0432\u0430\u043b \u043a \u043f\u0440\u043e\u0440\u0443\u0431\u0438, \u043a\u043e\u0433\u0434\u0430  \u0437\u0432\u0430\u043b  \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447. \u041f\u043e\u0434\u043b\u0435\u0442\u0438\u0442 \u043a \u043f\u0440\u043e\u0440\u0443\u0431\u0438 \u0432\u043e\u0434\u044b \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f \u0438 \u043a\u0440\u0438\u043a\u043d\u0435\u0442:\n\u2014 \u042d\u0439, \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447, \u0436\u0438\u0432 \u043b\u0438 \u0442\u044b?\n\u2014 \u0416\u0438\u0432\u2026 \u2013 \u0441\u043e\u043d\u043d\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c \u043e\u0442\u043a\u043b\u0438\u043a\u0430\u0435\u0442\u0441\u044f \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447. \u2013 \u0422\u043e\u043b\u044c\u043a\u043e  \u0432\u0441\u0451 \u0441\u043f\u0430\u0442\u044c \u0445\u043e\u0447\u0435\u0442\u0441\u044f. \u0412\u043e\u043e\u0431\u0449\u0435 \u0441\u043a\u0432\u0435\u0440\u043d\u043e. \u0423 \u043d\u0430\u0441 \u0432\u0441\u0435 \u0441\u043f\u044f\u0442.\n", 
      "\n\u2014 \u0418 \u0443 \u043d\u0430\u0441 \u0442\u043e\u0436\u0435 \u043d\u0435 \u043b\u0443\u0447\u0448\u0435, \u0431\u0440\u0430\u0442! \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f  \u0442\u0435\u0440\u043f\u0435\u0442\u044c\u2026 \u0423\u0445,  \u043a\u0430\u043a\u043e\u0439 \u0437\u043b\u043e\u0439 \u0432\u0435\u0442\u0435\u0440 \u0431\u044b\u0432\u0430\u0435\u0442!.. \u0422\u0443\u0442, \u0431\u0440\u0430\u0442, \u043d\u0435 \u0437\u0430\u0441\u043d\u0451\u0448\u044c\u2026 \u042f \u0432\u0441\u0451 \u043d\u0430  \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0436\u043a\u0435  \u043f\u0440\u044b\u0433\u0430\u044e, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0433\u0440\u0435\u0442\u044c\u0441\u044f. \u0410 \u043b\u044e\u0434\u0438 \u0441\u043c\u043e\u0442\u0440\u044f\u0442 \u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442:  \u201c\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435, \u043a\u0430\u043a\u043e\u0439  \u0432\u0435\u0441\u0451\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0432\u043e\u0440\u043e\u0431\u0443\u0448\u0435\u043a!\u201d \u0410\u0445, \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u0434\u043e\u0436\u0434\u0430\u0442\u044c\u0441\u044f  \u0442\u0435\u043f\u043b\u0430\u2026 \u0414\u0430 \u0442\u044b \u0443\u0436 \u043e\u043f\u044f\u0442\u044c,  \u0431\u0440\u0430\u0442, \u0441\u043f\u0438\u0448\u044c?\n\u0410 \u043b\u0435\u0442\u043e\u043c \u043e\u043f\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u0438. \u0420\u0430\u0437 \u044f\u0441\u0442\u0440\u0435\u0431 \u0432\u0435\u0440\u0441\u0442\u044b \u0434\u0432\u0435  \u0433\u043d\u0430\u043b\u0441\u044f \u0437\u0430  \u0412\u043e\u0440\u043e\u0431\u044c\u0435\u043c \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447\u0435\u043c, \u0438 \u0442\u043e\u0442 \u0435\u0434\u0432\u0430 \u0443\u0441\u043f\u0435\u043b \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0435\u0447\u043d\u043e\u0439 \u043e\u0441\u043e\u043a\u0435.\n\u2014 \u041e\u0445, \u0435\u0434\u0432\u0430 \u0436\u0438\u0432 \u0443\u0448\u0451\u043b! \u2013 \u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0441\u044f \u043e\u043d \u0415\u0440\u0448\u0443 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0443, \u0435\u0434\u0432\u0430  \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044f  \u0434\u0443\u0445. \u2013 \u0412\u043e\u0442 \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a-\u0442\u043e!.. \u0427\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u043d\u0435 \u0441\u0446\u0430\u043f\u0430\u043b, \u0430 \u0442\u0430\u043c \u0431\u044b \u043f\u043e\u043c\u0438\u043d\u0430\u0439 \u043a\u0430\u043a   \u0437\u0432\u0430\u043b\u0438.\n\u2014 \u042d\u0442\u043e \u0432\u0440\u043e\u0434\u0435 \u043d\u0430\u0448\u0435\u0439 \u0449\u0443\u043a\u0438, \u2013 \u0443\u0442\u0435\u0448\u0430\u043b \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447. \u2013 \u042f \u0442\u043e\u0436\u0435  \u043d\u0435\u0434\u0430\u0432\u043d\u043e  \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u043d\u0435 \u043f\u043e\u043f\u0430\u043b \u0435\u0439 \u0432 \u043f\u0430\u0441\u0442\u044c. \u041a\u0430\u043a \u0431\u0440\u043e\u0441\u0438\u0442\u0441\u044f \u0437\u0430 \u043c\u043d\u043e\u0439, \u0442\u043e\u0447\u043d\u043e \u043c\u043e\u043b\u043d\u0438\u044f. \u0410 \u044f   \u0432\u044b\u043f\u043b\u044b\u043b \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0440\u044b\u0431\u043a\u0430\u043c\u0438 \u0438 \u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u0432 \u0432\u043e\u0434\u0435 \u043b\u0435\u0436\u0438\u0442 \u043f\u043e\u043b\u0435\u043d\u043e, \u0430 \u043a\u0430\u043a \u044d\u0442\u043e  \u043f\u043e\u043b\u0435\u043d\u043e  \u0431\u0440\u043e\u0441\u0438\u0442\u0441\u044f \u0437\u0430 \u043c\u043d\u043e\u0439\u2026 \u0414\u043b\u044f \u0447\u0435\u0433\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438 \u0449\u0443\u043a\u0438 \u0432\u043e\u0434\u044f\u0442\u0441\u044f? \u0423\u0434\u0438\u0432\u043b\u044f\u044e\u0441\u044c \u0438  \u043d\u0435 \u043c\u043e\u0433\u0443  \u043f\u043e\u043d\u044f\u0442\u044c\u2026\n\u2014 \u0418 \u044f \u0442\u043e\u0436\u0435\u2026 \u0417\u043d\u0430\u0435\u0448\u044c, \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044f\u0441\u0442\u0440\u0435\u0431 \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c  \u0431\u044b\u043b \u0449\u0443\u043a\u043e\u0439, \u0430 \u0449\u0443\u043a\u0430 \u0431\u044b\u043b\u0430 \u044f\u0441\u0442\u0440\u0435\u0431\u043e\u043c. \u041e\u0434\u043d\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c, \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a\u0438\u2026\n2\n\u0414\u0430, \u0442\u0430\u043a \u0436\u0438\u043b\u0438 \u0434\u0430 \u043f\u043e\u0436\u0438\u0432\u0430\u043b\u0438 \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0438 \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447,  \u0437\u044f\u0431\u043b\u0438  \u043f\u043e \u0437\u0438\u043c\u0430\u043c, \u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043b\u0435\u0442\u043e\u043c; \u0430 \u0432\u0435\u0441\u0451\u043b\u044b\u0439 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u042f\u0448\u0430 \u0447\u0438\u0441\u0442\u0438\u043b \u0441\u0432\u043e\u0438 \u0442\u0440\u0443\u0431\u044b \u0438   \u043f\u043e\u043f\u0435\u0432\u0430\u043b \u043f\u0435\u0441\u0435\u043d\u043a\u0438. \u0423 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0441\u0432\u043e\u0451 \u0434\u0435\u043b\u043e, \u0441\u0432\u043e\u0438 \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u0438 \u0441\u0432\u043e\u0438 \u043e\u0433\u043e\u0440\u0447\u0435\u043d\u0438\u044f.\n\n\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u043b\u0435\u0442\u043e\u043c \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u043a\u043e\u043d\u0447\u0438\u043b \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u043f\u043e\u0448\u0451\u043b \u043a \u0440\u0435\u0447\u043a\u0435  \u0441\u043c\u044b\u0442\u044c \u0441  \u0441\u0435\u0431\u044f \u0441\u0430\u0436\u0443. \u0418\u0434\u0451\u0442 \u0434\u0430 \u043f\u043e\u0441\u0432\u0438\u0441\u0442\u044b\u0432\u0430\u0435\u0442, \u0430 \u0442\u0443\u0442 \u0441\u043b\u044b\u0448\u0438\u0442 \u2013 \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u0448\u0443\u043c. \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435   \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c? \u0410 \u043d\u0430\u0434 \u0440\u0435\u043a\u043e\u0439 \u043f\u0442\u0438\u0446\u044b \u0442\u0430\u043a \u0438 \u0432\u044c\u044e\u0442\u0441\u044f: \u0438 \u0443\u0442\u043a\u0438, \u0438 \u0433\u0443\u0441\u0438, \u0438 \u043b\u0430\u0441\u0442\u043e\u0447\u043a\u0438, \u0438   \u0431\u0435\u043a\u0430\u0441\u044b, \u0438 \u0432\u043e\u0440\u043e\u043d\u044b, \u0438 \u0433\u043e\u043b\u0443\u0431\u0438. \u0412\u0441\u0435 \u0448\u0443\u043c\u044f\u0442, \u043e\u0440\u0443\u0442, \u0445\u043e\u0445\u043e\u0447\u0443\u0442 \u2013 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435  \u0440\u0430\u0437\u0431\u0435\u0440\u0451\u0448\u044c.\n\u2014 \u042d\u0439 \u0432\u044b, \u0447\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c? \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442.\n\u2014 \u0410 \u0432\u043e\u0442 \u0438 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c\u2026 \u2013 \u0447\u0438\u043b\u0438\u043a\u043d\u0443\u043b\u0430 \u0431\u043e\u0439\u043a\u0430\u044f \u0441\u0438\u043d\u0438\u0447\u043a\u0430. \u2013 \u0422\u0430\u043a  \u0441\u043c\u0435\u0448\u043d\u043e, \u0442\u0430\u043a  \u0441\u043c\u0435\u0448\u043d\u043e!.. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438, \u0447\u0442\u043e \u043d\u0430\u0448 \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0434\u0435\u043b\u0430\u0435\u0442\u2026 \u0421\u043e\u0432\u0441\u0435\u043c  \u0432\u0437\u0431\u0435\u0441\u0438\u043b\u0441\u044f.\n\u0421\u0438\u043d\u0438\u0447\u043a\u0430 \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c \u0442\u043e\u043d\u0435\u043d\u044c\u043a\u0438\u043c-\u0442\u043e\u043d\u0435\u043d\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043a\u043e\u043c, \u0432\u0438\u043b\u044c\u043d\u0443\u043b\u0430  \u0445\u0432\u043e\u0441\u0442\u0438\u043a\u043e\u043c \u0438 \u0432\u0437\u0432\u0438\u043b\u0430\u0441\u044c \u043d\u0430\u0434 \u0440\u0435\u043a\u043e\u0439.\n\u041a\u043e\u0433\u0434\u0430 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u043f\u043e\u0434\u043e\u0448\u0451\u043b \u043a \u0440\u0435\u043a\u0435, \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0442\u0430\u043a \u0438  \u043d\u0430\u043b\u0435\u0442\u0435\u043b \u043d\u0430  \u043d\u0435\u0433\u043e. \u0410 \u0441\u0430\u043c \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u0442\u0430\u043a\u043e\u0439: \u043a\u043b\u044e\u0432 \u0440\u0430\u0441\u043a\u0440\u044b\u0442, \u0433\u043b\u0430\u0437\u0430 \u0433\u043e\u0440\u044f\u0442, \u0432\u0441\u0435 \u043f\u0435\u0440\u044b\u0448\u043a\u0438   \u0441\u0442\u043e\u044f\u0442 \u0434\u044b\u0431\u043e\u043c.\n\u2014 \u042d\u0439, \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447, \u0442\u044b \u044d\u0442\u043e \u0447\u0442\u043e, \u0431\u0440\u0430\u0442, \u0448\u0443\u043c\u0438\u0448\u044c \u0442\u0443\u0442? \u2013  \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442.\n\r\n\t", 
      "\u2014 \u041d\u0435\u0442, \u044f \u0435\u043c\u0443 \u043f\u043e\u043a\u0430\u0436\u0443!.. \u2013 \u043e\u0440\u0430\u043b \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447, \u0437\u0430\u0434\u044b\u0445\u0430\u044f\u0441\u044c \u043e\u0442  \u044f\u0440\u043e\u0441\u0442\u0438.  \u2013 \u041e\u043d \u0435\u0449\u0451 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u043a\u0430\u043a\u043e\u0432 \u044f\u2026 \u042f \u0435\u043c\u0443 \u043f\u043e\u043a\u0430\u0436\u0443, \u043f\u0440\u043e\u043a\u043b\u044f\u0442\u043e\u043c\u0443 \u0415\u0440\u0448\u0443 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0443!  \u041e\u043d  \u0431\u0443\u0434\u0435\u0442 \u043c\u0435\u043d\u044f \u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c, \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a\u2026\n\u2014 \u041d\u0435 \u0441\u043b\u0443\u0448\u0430\u0439 \u0435\u0433\u043e! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442\u0443 \u0438\u0437 \u0432\u043e\u0434\u044b \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447. \u2013  \u0412\u0441\u0451-\u0442\u043e \u043e\u043d \u0432\u0440\u0451\u0442\u2026\n\u2014 \u042f \u0432\u0440\u0443? \u2013 \u043e\u0440\u0430\u043b \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447. \u2013 \u0410 \u043a\u0442\u043e \u0447\u0435\u0440\u0432\u044f\u043a\u0430 \u043d\u0430\u0448\u0451\u043b? \u042f  \u0432\u0440\u0443!..  \u0416\u0438\u0440\u043d\u044b\u0439 \u0442\u0430\u043a\u043e\u0439 \u0447\u0435\u0440\u0432\u044f\u043a! \u042f \u0435\u0433\u043e \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0432\u044b\u043a\u043e\u043f\u0430\u043b\u2026 \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0443\u0434\u0438\u043b\u0441\u044f\u2026 \u041d\u0443,   \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u0435\u0433\u043e \u0438 \u0442\u0430\u0449\u0443 \u0434\u043e\u043c\u043e\u0439, \u0432 \u0441\u0432\u043e\u0451 \u0433\u043d\u0435\u0437\u0434\u043e. \u0423 \u043c\u0435\u043d\u044f \u0441\u0435\u043c\u0435\u0439\u0441\u0442\u0432\u043e \u2013 \u0434\u043e\u043b\u0436\u0435\u043d \u044f  \u043a\u043e\u0440\u043c  \u043d\u043e\u0441\u0438\u0442\u044c\u2026 \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0441\u043f\u043e\u0440\u0445\u043d\u0443\u043b \u0441 \u0447\u0435\u0440\u0432\u044f\u043a\u043e\u043c \u043d\u0430\u0434 \u0440\u0435\u043a\u043e\u0439, \u0430 \u043f\u0440\u043e\u043a\u043b\u044f\u0442\u044b\u0439 \u0415\u0440\u0448  \u0415\u0440\u0448\u043e\u0432\u0438\u0447, \u2013  \u0447\u0442\u043e\u0431 \u0435\u0433\u043e \u0449\u0443\u043a\u0430 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b\u0430! \u2013 \u043a\u0430\u043a \u043a\u0440\u0438\u043a\u043d\u0435\u0442: \u201c\u042f\u0441\u0442\u0440\u0435\u0431!\u201d \u042f \u0441\u043e  \u0441\u0442\u0440\u0430\u0445\u0443  \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u2013 \u0447\u0435\u0440\u0432\u044f\u043a \u0443\u043f\u0430\u043b \u0432 \u0432\u043e\u0434\u0443, \u0430 \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447 \u0435\u0433\u043e \u0438 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b\u2026 \u042d\u0442\u043e  \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f  \u0432\u0440\u0430\u0442\u044c?!. \u0418 \u044f\u0441\u0442\u0440\u0435\u0431\u0430 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043d\u0435 \u0431\u044b\u043b\u043e\u2026\n\u2014 \u0427\u0442\u043e \u0436\u0435, \u044f \u043f\u043e\u0448\u0443\u0442\u0438\u043b, \u2013 \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u043b\u0441\u044f \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447. \u2013 \u0410 \u0447\u0435\u0440\u0432\u044f\u043a  \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u044b\u043b \u0432\u043a\u0443\u0441\u043d\u044b\u0439\u2026\n\u041e\u043a\u043e\u043b\u043e \u0415\u0440\u0448\u0430 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0430 \u0441\u043e\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u0432\u0441\u044f\u043a\u0430\u044f \u0440\u044b\u0431\u0430: \u043f\u043b\u043e\u0442\u0432\u0430, \u043a\u0430\u0440\u0430\u0441\u0438,  \u043e\u043a\u0443\u043d\u0438,  \u043c\u0430\u043b\u044f\u0432\u043a\u0438, \u2013 \u0441\u043b\u0443\u0448\u0430\u044e\u0442 \u0438 \u0441\u043c\u0435\u044e\u0442\u0441\u044f. \u0414\u0430, \u043b\u043e\u0432\u043a\u043e \u043f\u043e\u0448\u0443\u0442\u0438\u043b \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447 \u043d\u0430\u0434 \u0441\u0442\u0430\u0440\u044b\u043c   \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0435\u043c! \u0418 \u0435\u0449\u0451 \u0441\u043c\u0435\u0448\u043d\u0435\u0435, \u043a\u0430\u043a \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0432\u0441\u0442\u0443\u043f\u0438\u043b \u0432 \u0434\u0440\u0430\u043a\u0443 \u0441 \u043d\u0438\u043c.  \u0422\u0430\u043a \u0438  \u043d\u0430\u043b\u0435\u0442\u0430\u0435\u0442, \u0442\u0430\u043a \u0438 \u043d\u0430\u043b\u0435\u0442\u0430\u0435\u0442, \u0430 \u0432\u0437\u044f\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442.\n\u2014 \u041f\u043e\u0434\u0430\u0432\u0438\u0441\u044c \u0442\u044b \u043c\u043e\u0438\u043c \u0447\u0435\u0440\u0432\u044f\u043a\u043e\u043c! \u2013 \u0431\u0440\u0430\u043d\u0438\u043b\u0441\u044f \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447. \u2013  \u042f  \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0441\u0435\u0431\u0435 \u0432\u044b\u043a\u043e\u043f\u0430\u044e\u2026 \u0410 \u043e\u0431\u0438\u0434\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447 \u043e\u0431\u043c\u0430\u043d\u0443\u043b \u043c\u0435\u043d\u044f \u0438 \u043d\u0430\u0434\u043e  \u043c\u043d\u043e\u0439  \u0436\u0435 \u0435\u0449\u0451 \u0441\u043c\u0435\u0451\u0442\u0441\u044f. \u0410 \u044f \u0435\u0433\u043e \u043a \u0441\u0435\u0431\u0435 \u043d\u0430 \u043a\u0440\u044b\u0448\u0443 \u0437\u0432\u0430\u043b\u2026 \u0425\u043e\u0440\u043e\u0448 \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u044c,  \u043d\u0435\u0447\u0435\u0433\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c!  \u0412\u043e\u0442 \u0438 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u042f\u0448\u0430 \u0442\u043e \u0436\u0435 \u0441\u043a\u0430\u0436\u0435\u0442\u2026 \u041c\u044b \u0441 \u043d\u0438\u043c \u0442\u043e\u0436\u0435 \u0434\u0440\u0443\u0436\u043d\u043e  \u0436\u0438\u0432\u0451\u043c \u0438 \u0434\u0430\u0436\u0435 \u0432\u043c\u0435\u0441\u0442\u0435  \u0437\u0430\u043a\u0443\u0441\u044b\u0432\u0430\u0435\u043c \u0438\u043d\u043e\u0433\u0434\u0430: \u043e\u043d \u0435\u0441\u0442 \u2013 \u044f \u043a\u0440\u043e\u0448\u043a\u0438 \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u044e.\n\u2014 \u041f\u043e\u0441\u0442\u043e\u0439\u0442\u0435, \u0431\u0440\u0430\u0442\u0446\u044b, \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0434\u0435\u043b\u043e \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0441\u0441\u0443\u0434\u0438\u0442\u044c, \u2013 \u0437\u0430\u044f\u0432\u0438\u043b   \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442. \u2013 \u0414\u0430\u0439\u0442\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u0435 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0443\u043c\u044b\u0442\u044c\u0441\u044f\u2026 \u042f \u0440\u0430\u0437\u0431\u0435\u0440\u0443 \u0432\u0430\u0448\u0435 \u0434\u0435\u043b\u043e \u043f\u043e   \u0441\u043e\u0432\u0435\u0441\u0442\u0438. \u0410 \u0442\u044b, \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447, \u043f\u043e\u043a\u0430 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f\u2026\n\u2014 \u041c\u043e\u0451 \u0434\u0435\u043b\u043e \u043f\u0440\u0430\u0432\u043e\u0435, \u2013 \u0447\u0442\u043e \u0436\u0435 \u043c\u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f! \u2013 \u043e\u0440\u0430\u043b \u0412\u043e\u0440\u043e\u0431\u0435\u0439   \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447. \u2013 \u0410 \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u043f\u043e\u043a\u0430\u0436\u0443 \u0415\u0440\u0448\u0443 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0443, \u043a\u0430\u043a \u0441\u043e \u043c\u043d\u043e\u0439 \u0448\u0443\u0442\u043a\u0438 \u0448\u0443\u0442\u0438\u0442\u044c\u2026\n\u0422\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u043f\u0440\u0438\u0441\u0435\u043b \u043d\u0430 \u0431\u0435\u0440\u0435\u0436\u043e\u043a, \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u0440\u044f\u0434\u043e\u043c \u043d\u0430 \u043a\u0430\u043c\u0435\u0448\u0435\u043a \u0443\u0437\u0435\u043b\u043e\u043a  \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u043e\u0431\u0435\u0434\u043e\u043c, \u0432\u044b\u043c\u044b\u043b \u0440\u0443\u043a\u0438 \u0438 \u043b\u0438\u0446\u043e \u0438 \u043f\u0440\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b:\n\u2014 \u041d\u0443, \u0431\u0440\u0430\u0442\u0446\u044b, \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0435\u043c \u0441\u0443\u0434 \u0441\u0443\u0434\u0438\u0442\u044c\u2026 \u0422\u044b, \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447, \u2013  \u0440\u044b\u0431\u0430, \u0430 \u0442\u044b, \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447, \u2013 \u043f\u0442\u0438\u0446\u0430. \u0422\u0430\u043a \u044f \u0433\u043e\u0432\u043e\u0440\u044e?\n\u2014 \u0422\u0430\u043a! \u0422\u0430\u043a!.. \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0438 \u0432\u0441\u0435, \u0438 \u043f\u0442\u0438\u0446\u044b \u0438 \u0440\u044b\u0431\u044b.\n\u2014 \u0411\u0443\u0434\u0435\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0434\u0430\u043b\u044c\u0448\u0435! \u0420\u044b\u0431\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0436\u0438\u0442\u044c \u0432 \u0432\u043e\u0434\u0435, \u0430 \u043f\u0442\u0438\u0446\u0430 \u2013  \u0432  \u0432\u043e\u0437\u0434\u0443\u0445\u0435. \u0422\u0430\u043a \u044f \u0433\u043e\u0432\u043e\u0440\u044e? \u041d\u0443 \u0432\u043e\u0442\u2026 \u0410 \u0447\u0435\u0440\u0432\u044f\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0436\u0438\u0432\u0451\u0442 \u0432 \u0437\u0435\u043c\u043b\u0435.  \u0425\u043e\u0440\u043e\u0448\u043e.  \u0422\u0435\u043f\u0435\u0440\u044c \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435\u2026\n", 
      "\n\u0422\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u0440\u0430\u0437\u0432\u0435\u0440\u043d\u0443\u043b \u0441\u0432\u043e\u0439 \u0443\u0437\u0435\u043b\u043e\u043a, \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u043d\u0430 \u043a\u0430\u043c\u0435\u043d\u044c \u043a\u0443\u0441\u043e\u043a  \u0440\u0436\u0430\u043d\u043e\u0433\u043e \u0445\u043b\u0435\u0431\u0430, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043b \u0432\u0435\u0441\u044c \u0435\u0433\u043e \u043e\u0431\u0435\u0434, \u0438 \u043f\u0440\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b:\n\u2014 \u0412\u043e\u0442 \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435: \u0447\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0435? \u042d\u0442\u043e \u2013 \u0445\u043b\u0435\u0431. \u042f \u0435\u0433\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b,  \u0438 \u044f \u0435\u0433\u043e  \u0441\u044a\u0435\u043c; \u0441\u044a\u0435\u043c \u0438 \u0432\u043e\u0434\u0438\u0446\u0435\u0439 \u0437\u0430\u043f\u044c\u044e. \u0422\u0430\u043a? \u0417\u043d\u0430\u0447\u0438\u0442, \u043f\u043e\u043e\u0431\u0435\u0434\u0430\u044e \u0438 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u043e\u0431\u0438\u0436\u0443.   \u0420\u044b\u0431\u0430 \u0438 \u043f\u0442\u0438\u0446\u0430 \u0442\u043e\u0436\u0435 \u0445\u043e\u0442\u044f\u0442 \u043f\u043e\u043e\u0431\u0435\u0434\u0430\u0442\u044c\u2026 \u0423 \u0432\u0430\u0441, \u0437\u043d\u0430\u0447\u0438\u0442, \u0441\u0432\u043e\u044f \u043f\u0438\u0449\u0430! \u0417\u0430\u0447\u0435\u043c \u0436\u0435   \u0441\u0441\u043e\u0440\u0438\u0442\u044c\u0441\u044f? \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u043e\u0442\u043a\u043e\u043f\u0430\u043b \u0447\u0435\u0440\u0432\u044f\u0447\u043a\u0430, \u0437\u043d\u0430\u0447\u0438\u0442, \u043e\u043d \u0435\u0433\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b,  \u0438,  \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0435\u0440\u0432\u044f\u043a \u2013 \u0435\u0433\u043e\u2026\n\u2014 \u041f\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435, \u0434\u044f\u0434\u0435\u043d\u044c\u043a\u0430\u2026 \u2013 \u043f\u043e\u0441\u043b\u044b\u0448\u0430\u043b\u0441\u044f \u0432 \u0442\u043e\u043b\u043f\u0435 \u043f\u0442\u0438\u0446 \u0442\u043e\u043d\u0435\u043d\u044c\u043a\u0438\u0439  \u0433\u043e\u043b\u043e\u0441\u043e\u043a.\n\u041f\u0442\u0438\u0446\u044b \u0440\u0430\u0437\u0434\u0432\u0438\u043d\u0443\u043b\u0438\u0441\u044c \u0438 \u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u0432\u043f\u0435\u0440\u0451\u0434 \u0411\u0435\u043a\u0430\u0441\u0438\u043a\u0430-\u043f\u0435\u0441\u043e\u0447\u043d\u0438\u043a\u0430,  \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0434\u043e\u0448\u0451\u043b \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442\u0443 \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0442\u043e\u043d\u0435\u043d\u044c\u043a\u0438\u0445 \u043d\u043e\u0436\u043a\u0430\u0445.\n\u2014 \u0414\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430.\n\u2014 \u0427\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430?\n\u2014 \u0414\u0430 \u0447\u0435\u0440\u0432\u044f\u0447\u043a\u0430-\u0442\u043e \u0432\u0435\u0434\u044c \u044f \u043d\u0430\u0448\u0451\u043b\u2026 \u0412\u043e\u043d \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0443\u0442\u043e\u043a \u2013 \u043e\u043d\u0438  \u0432\u0438\u0434\u0435\u043b\u0438. \u042f \u0435\u0433\u043e \u043d\u0430\u0448\u0451\u043b, \u0430 \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u043d\u0430\u043b\u0435\u0442\u0435\u043b \u0438 \u0443\u043a\u0440\u0430\u043b.\n", 
      "\n\u0422\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u0441\u043c\u0443\u0442\u0438\u043b\u0441\u044f. \u0412\u044b\u0445\u043e\u0434\u0438\u043b\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0442\u043e.\n\u2014 \u041a\u0430\u043a \u0436\u0435 \u044d\u0442\u043e \u0442\u0430\u043a?.. \u2013 \u0431\u043e\u0440\u043c\u043e\u0442\u0430\u043b \u043e\u043d, \u0441\u043e\u0431\u0438\u0440\u0430\u044f\u0441\u044c \u0441 \u043c\u044b\u0441\u043b\u044f\u043c\u0438. \u2013  \u042d\u0439, \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447, \u0442\u044b \u044d\u0442\u043e \u0447\u0442\u043e \u0436\u0435, \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043e\u0431\u043c\u0430\u043d\u044b\u0432\u0430\u0435\u0448\u044c?\n\u2014 \u042d\u0442\u043e \u043d\u0435 \u044f \u0432\u0440\u0443, \u0430 \u0411\u0435\u043a\u0430\u0441 \u0432\u0440\u0451\u0442. \u041e\u043d \u0441\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441  \u0443\u0442\u043a\u0430\u043c\u0438\u2026\n\u2014 \u0427\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u043e\u0432\u043e, \u0431\u0440\u0430\u0442\u2026 \u0433\u043c\u2026 \u0414\u0430! \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0447\u0435\u0440\u0432\u044f\u0447\u043e\u043a \u2013  \u043f\u0443\u0441\u0442\u044f\u043a\u0438; \u0430  \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0442 \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e \u043a\u0440\u0430\u0441\u0442\u044c. \u0410 \u043a\u0442\u043e \u0443\u043a\u0440\u0430\u043b, \u0442\u043e\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u0440\u0430\u0442\u044c\u2026 \u0422\u0430\u043a \u044f   \u0433\u043e\u0432\u043e\u0440\u044e? \u0414\u0430\u2026\n\u2014 \u0412\u0435\u0440\u043d\u043e! \u0412\u0435\u0440\u043d\u043e!.. \u2013 \u0445\u043e\u0440\u043e\u043c \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0438 \u043e\u043f\u044f\u0442\u044c \u0432\u0441\u0435. \u2013 \u0410 \u0442\u044b  \u0432\u0441\u0451-\u0442\u0430\u043a\u0438  \u0440\u0430\u0441\u0441\u0443\u0434\u0438 \u0415\u0440\u0448\u0430 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0430 \u0441 \u0412\u043e\u0440\u043e\u0431\u044c\u0435\u043c \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447\u0435\u043c! \u041a\u0442\u043e \u0443 \u043d\u0438\u0445 \u043f\u0440\u0430\u0432?.. \u041e\u0431\u0430   \u0448\u0443\u043c\u0435\u043b\u0438, \u043e\u0431\u0430 \u0434\u0440\u0430\u043b\u0438\u0441\u044c \u0438 \u043f\u043e\u0434\u043d\u044f\u043b\u0438 \u0432\u0441\u0435\u0445 \u043d\u0430 \u043d\u043e\u0433\u0438.\n\u2014 \u041a\u0442\u043e \u043f\u0440\u0430\u0432? \u0410\u0445 \u0432\u044b, \u043e\u0437\u043e\u0440\u043d\u0438\u043a\u0438, \u0415\u0440\u0448 \u0415\u0440\u0448\u043e\u0432\u0438\u0447 \u0438 \u0412\u043e\u0440\u043e\u0431\u0435\u0439  \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447!..  \u041f\u0440\u0430\u0432\u043e, \u043e\u0437\u043e\u0440\u043d\u0438\u043a\u0438. \u042f \u043e\u0431\u043e\u0438\u0445 \u0432\u0430\u0441 \u0438 \u043d\u0430\u043a\u0430\u0436\u0443 \u0434\u043b\u044f \u043f\u0440\u0438\u043c\u0435\u0440\u0430\u2026 \u041d\u0443, \u0436\u0438\u0432\u043e  \u043c\u0438\u0440\u0438\u0442\u0435\u0441\u044c,  \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435!\n\u2014 \u0412\u0435\u0440\u043d\u043e! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0438 \u0432\u0441\u0435 \u0445\u043e\u0440\u043e\u043c. \u2013 \u041f\u0443\u0441\u0442\u044c \u043f\u043e\u043c\u0438\u0440\u044f\u0442\u0441\u044f\u2026\n\u2014 \u0410 \u0411\u0435\u043a\u0430\u0441\u0438\u043a\u0430-\u043f\u0435\u0441\u043e\u0447\u043d\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u0440\u0443\u0434\u0438\u043b\u0441\u044f, \u0434\u043e\u0431\u044b\u0432\u0430\u044f \u0447\u0435\u0440\u0432\u044f\u0447\u043a\u0430,  \u044f \u043d\u0430\u043a\u043e\u0440\u043c\u043b\u044e \u043a\u0440\u043e\u0448\u043a\u0430\u043c\u0438, \u2013 \u0440\u0435\u0448\u0438\u043b \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442. \u2013 \u0412\u0441\u0435 \u0438 \u0431\u0443\u0434\u0443\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u2026\n\u2014 \u041e\u0442\u043b\u0438\u0447\u043d\u043e! \u2013 \u043e\u043f\u044f\u0442\u044c \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0438 \u0432\u0441\u0435.\n\u0422\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u0443\u0436\u0435 \u043f\u0440\u043e\u0442\u044f\u043d\u0443\u043b \u0440\u0443\u043a\u0443 \u0437\u0430 \u0445\u043b\u0435\u0431\u043e\u043c, \u0430 \u0435\u0433\u043e \u0438 \u043d\u0435\u0442.\n\u041f\u043e\u043a\u0430 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u043b, \u0412\u043e\u0440\u043e\u0431\u0435\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u0443\u0441\u043f\u0435\u043b \u0435\u0433\u043e  \u0441\u0442\u0430\u0449\u0438\u0442\u044c.\n\u2014 \u0410\u0445, \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a! \u0410\u0445, \u043f\u043b\u0443\u0442! \u2013 \u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0435 \u0440\u044b\u0431\u044b \u0438 \u0432\u0441\u0435  \u043f\u0442\u0438\u0446\u044b.\n\u0418 \u0432\u0441\u0435 \u0431\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u0432 \u043f\u043e\u0433\u043e\u043d\u044e \u0437\u0430 \u0432\u043e\u0440\u043e\u043c. \u041a\u0440\u0430\u044e\u0448\u043a\u0430 \u0431\u044b\u043b\u0430 \u0442\u044f\u0436\u0435\u043b\u0430, \u0438  \u0412\u043e\u0440\u043e\u0431\u0435\u0439  \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447 \u043d\u0435 \u043c\u043e\u0433 \u0434\u0430\u043b\u0435\u043a\u043e \u0443\u043b\u0435\u0442\u0435\u0442\u044c \u0441 \u043d\u0435\u0439. \u0415\u0433\u043e \u0434\u043e\u0433\u043d\u0430\u043b\u0438 \u043a\u0430\u043a \u0440\u0430\u0437 \u043d\u0430\u0434 \u0440\u0435\u043a\u043e\u0439.   \u0411\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0440\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0438 \u043c\u0430\u043b\u044b\u0435 \u043f\u0442\u0438\u0446\u044b.\n", 
      "\n\u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0441\u0432\u0430\u043b\u043a\u0430. \u0412\u0441\u0435 \u0442\u0430\u043a \u0438 \u0440\u0432\u0443\u0442, \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0440\u043e\u0448\u043a\u0438  \u043b\u0435\u0442\u044f\u0442 \u0432  \u0440\u0435\u043a\u0443; \u0430 \u043f\u043e\u0442\u043e\u043c \u0438 \u043a\u0440\u0430\u044e\u0448\u043a\u0430 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u0442\u043e\u0436\u0435 \u0432 \u0440\u0435\u043a\u0443. \u0422\u0443\u0442 \u0443\u0436 \u0441\u0445\u0432\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0437\u0430 \u043d\u0435\u0451   \u0440\u044b\u0431\u044b. \u041d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0434\u0440\u0430\u043a\u0430 \u043c\u0435\u0436\u0434\u0443 \u0440\u044b\u0431\u0430\u043c\u0438 \u0438 \u043f\u0442\u0438\u0446\u0430\u043c\u0438. \u0412 \u043a\u0440\u043e\u0448\u043a\u0438  \u0440\u0430\u0441\u0442\u0435\u0440\u0437\u0430\u043b\u0438 \u0432\u0441\u044e  \u043a\u0440\u0430\u044e\u0448\u043a\u0443 \u0438 \u0432\u0441\u0435 \u043a\u0440\u043e\u0448\u043a\u0438 \u0441\u044a\u0435\u043b\u0438. \u041a\u0430\u043a \u0435\u0441\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c  \u043e\u0442 \u043a\u0440\u0430\u044e\u0448\u043a\u0438. \u041a\u043e\u0433\u0434\u0430  \u043a\u0440\u0430\u044e\u0448\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441\u044a\u0435\u0434\u0435\u043d\u0430, \u0432\u0441\u0435 \u043e\u043f\u043e\u043c\u043d\u0438\u043b\u0438\u0441\u044c \u0438 \u0432\u0441\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u043b\u043e\u0441\u044c  \u0441\u043e\u0432\u0435\u0441\u0442\u043d\u043e. \u0413\u043d\u0430\u043b\u0438\u0441\u044c \u0437\u0430  \u0432\u043e\u0440\u043e\u043c \u0412\u043e\u0440\u043e\u0431\u044c\u0435\u043c \u0434\u0430 \u043f\u043e \u043f\u0443\u0442\u0438 \u043a\u0440\u0430\u0434\u0435\u043d\u0443\u044e \u043a\u0440\u0430\u044e\u0448\u043a\u0443 \u0438  \u0441\u044a\u0435\u043b\u0438.\n\u0410 \u0432\u0435\u0441\u0451\u043b\u044b\u0439 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442 \u042f\u0448\u0430 \u0441\u0438\u0434\u0438\u0442 \u043d\u0430 \u0431\u0435\u0440\u0435\u0436\u043a\u0443, \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u0438 \u0441\u043c\u0435\u0451\u0442\u0441\u044f.  \u0423\u0436  \u043e\u0447\u0435\u043d\u044c \u0441\u043c\u0435\u0448\u043d\u043e \u0432\u0441\u0451 \u0432\u044b\u0448\u043b\u043e\u2026 \u0412\u0441\u0435 \u0443\u0431\u0435\u0436\u0430\u043b\u0438 \u043e\u0442 \u043d\u0435\u0433\u043e, \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043e\u0434\u0438\u043d \u0442\u043e\u043b\u044c\u043a\u043e   \u0411\u0435\u043a\u0430\u0441\u0438\u043a-\u043f\u0435\u0441\u043e\u0447\u043d\u0438\u043a.\n\u2014 \u0410 \u0442\u044b \u0447\u0442\u043e \u0436\u0435 \u043d\u0435 \u043b\u0435\u0442\u0438\u0448\u044c \u0437\u0430 \u0432\u0441\u0435\u043c\u0438? \u2013 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442.\n\u2014 \u0418 \u044f \u043f\u043e\u043b\u0435\u0442\u0435\u043b \u0431\u044b, \u0434\u0430 \u0440\u043e\u0441\u0442\u043e\u043c \u043c\u0430\u043b, \u0434\u044f\u0434\u0435\u043d\u044c\u043a\u0430. \u041a\u0430\u043a \u0440\u0430\u0437 \u0431\u043e\u043b\u044c\u0448\u0438\u0435  \u043f\u0442\u0438\u0446\u044b \u0437\u0430\u043a\u043b\u044e\u044e\u0442\u2026\n\u2014 \u041d\u0443, \u0432\u043e\u0442 \u0442\u0430\u043a-\u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u0431\u0443\u0434\u0435\u0442, \u0411\u0435\u043a\u0430\u0441\u0438\u043a. \u041e\u0431\u0430 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u043c\u044b \u0441  \u0442\u043e\u0431\u043e\u0439 \u0431\u0435\u0437 \u043e\u0431\u0435\u0434\u0430. \u0412\u0438\u0434\u043d\u043e, \u043c\u0430\u043b\u043e \u0435\u0449\u0451 \u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438\u2026\n\u041f\u0440\u0438\u0448\u043b\u0430 \u0410\u043b\u0451\u043d\u0443\u0448\u043a\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0436\u043e\u043a, \u0441\u0442\u0430\u043b\u0430 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0432\u0435\u0441\u0451\u043b\u043e\u0433\u043e  \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442\u0430 \u042f\u0448\u0443, \u0447\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u0438 \u0442\u043e\u0436\u0435 \u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c.\n\u2014 \u0410\u0445, \u043a\u0430\u043a\u0438\u0435 \u043e\u043d\u0438 \u0432\u0441\u0435 \u0433\u043b\u0443\u043f\u044b\u0435, \u0438 \u0440\u044b\u0431\u043a\u0438 \u0438 \u043f\u0442\u0438\u0447\u043a\u0438! \u0410 \u044f \u0431\u044b  \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b\u0430 \u0432\u0441\u0451 \u2013  \u0438 \u0447\u0435\u0440\u0432\u044f\u0447\u043a\u0430 \u0438 \u043a\u0440\u0430\u044e\u0448\u043a\u0443, \u0438 \u043d\u0438\u043a\u0442\u043e \u0431\u044b \u043d\u0435 \u0441\u0441\u043e\u0440\u0438\u043b\u0441\u044f. \u041d\u0435\u0434\u0430\u0432\u043d\u043e \u044f  \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b\u0430  \u0447\u0435\u0442\u044b\u0440\u0435 \u044f\u0431\u043b\u043e\u043a\u0430\u2026 \u041f\u0430\u043f\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u0447\u0435\u0442\u044b\u0440\u0435 \u044f\u0431\u043b\u043e\u043a\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442: \u201c\u0420\u0430\u0437\u0434\u0435\u043b\u0438  \u043f\u043e\u043f\u043e\u043b\u0430\u043c \u2013  \u043c\u043d\u0435 \u0438 \u041b\u0438\u0437\u0435\u201d. \u042f \u0438 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b\u0430 \u043d\u0430 \u0442\u0440\u0438 \u0447\u0430\u0441\u0442\u0438: \u043e\u0434\u043d\u043e \u044f\u0431\u043b\u043e\u043a\u043e \u0434\u0430\u043b\u0430 \u043f\u0430\u043f\u0435,  \u0434\u0440\u0443\u0433\u043e\u0435  \u2013 \u041b\u0438\u0437\u0435, \u0430 \u0434\u0432\u0430 \u0432\u0437\u044f\u043b\u0430 \u0441\u0435\u0431\u0435.\n\r\n\t"
    ], 
    "title": "\u0421\u043a\u0430\u0437\u043a\u0430 \u043f\u0440\u043e \u0412\u043e\u0440\u043e\u0431\u044c\u044f \u0412\u043e\u0440\u043e\u0431\u0435\u0438\u0447\u0430, \u0415\u0440\u0448\u0430 \u0415\u0440\u0448\u043e\u0432\u0438\u0447\u0430 \u0438 \u0432\u0435\u0441\u0451\u043b\u043e\u0433\u043e \u0442\u0440\u0443\u0431\u043e\u0447\u0438\u0441\u0442\u0430 \u042f\u0448\u0443", 
    "url": "http://audioskazki.net/archives/3091"
  }
}
