{
  "skazka": {
    "first_img": "/static/first_image/mafin-edet-v-avstraliu.jpg", 
    "id": 46, 
    "image": [
      "../../static/skazki_image/mafin-edet-v-avstraliu/0.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/1.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/2.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/3.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/4.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/5.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/6.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/7.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/8.jpg", 
      "../../static/skazki_image/mafin-edet-v-avstraliu/9.jpg"
    ], 
    "name": "mafin-edet-v-avstraliu", 
    "page": 4, 
    "page_another": 3, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u041a\u0430\u043a-\u0442\u043e \u0443\u0442\u0440\u043e\u043c \u041c\u0430\u0444\u0438\u043d \u0441\u0438\u0434\u0435\u043b \u0443 \u043e\u043a\u043d\u0430. \u041f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c \u0431\u044b\u043b\u0430 \u043c\u0438\u0441\u043e\u0447\u043a\u0430 \u0441 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0430\u043c\u0438. \u041e\u0441\u043b\u0438\u043a \u0437\u0430\u0432\u0442\u0440\u0430\u043a\u0430\u043b \u0438 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u043b \u043d\u0430 \u0443\u043b\u0438\u0446\u0443.\n\u0412\u0434\u0440\u0443\u0433 \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u043f\u043e\u0447\u0442\u0430\u043b\u044c\u043e\u043d\u0430. \u041f\u043e\u0447\u0442\u0430\u043b\u044c\u043e\u043d \u0448\u0451\u043b \u043f\u0440\u044f\u043c\u043e \u043a \u0438\u0445 \u0434\u043e\u043c\u0443. \u0414\u0440\u0443\u0437\u044c\u044f \u041c\u0430\u0444\u0438\u043d\u0430 \u0442\u043e\u0436\u0435 \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u0435\u0433\u043e.\n", 
      "\n\u041f\u0438\u0441\u0435\u043c \u043d\u0438\u043a\u0442\u043e \u0438\u0437 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445 \u043d\u0435 \u0436\u0434\u0430\u043b. \u041d\u043e \u043e\u043d\u0438 \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u043f\u043e\u043c\u0447\u0430\u043b\u0438\u0441\u044c \u0432 \u043f\u0435\u0440\u0435\u0434\u043d\u044e\u044e \u0438 \u0441 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u0441\u0442\u0432\u043e\u043c \u0443\u0441\u0442\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0445\u043e\u0434\u043d\u0443\u044e \u0434\u0432\u0435\u0440\u044c. \u0412\u043e\u0442 \u0443\u0436\u0435 \u0441\u0442\u0430\u043b\u0438 \u0441\u043b\u044b\u0448\u043d\u044b \u0448\u0430\u0433\u0438 \u043f\u043e\u0447\u0442\u0430\u043b\u044c\u043e\u043d\u0430. \u041e\u043d \u0433\u0440\u043e\u043c\u043a\u043e \u043f\u043e\u0441\u0442\u0443\u0447\u0430\u043b \u0432 \u0434\u0432\u0435\u0440\u044c \u0438 \u043d\u0430\u0447\u0430\u043b \u043f\u0440\u043e\u0441\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u0430 \u0432 \u043f\u0440\u043e\u0434\u0435\u043b\u0430\u043d\u043d\u0443\u044e \u0434\u043b\u044f \u043d\u0438\u0445 \u0449\u0435\u043b\u044c. \u041f\u0438\u0441\u044c\u043c\u0430 \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u0448\u0443\u0440\u0448\u0430\u043b\u0438 \u0438 \u0448\u043b\u0451\u043f\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u043a\u043e\u0432\u0440\u0438\u043a. \u0414\u0440\u0443\u0437\u044c\u044f \u0431\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043a \u043d\u0438\u043c. \u041a\u0430\u0436\u0434\u043e\u043c\u0443 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0441\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u043e. \u041d\u043e \u0442\u0443\u0442 \u043e\u043d\u0438 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b\u0438 \u00ab\u043f\u0440\u0430\u0432\u0438\u043b\u043e\u00bb \u0438 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u043a\u0430\u043a \u0432\u043a\u043e\u043f\u0430\u043d\u043d\u044b\u0435. \u0412\u0438\u0434\u0438\u0442\u0435 \u043b\u0438, \u041c\u0430\u0444\u0438\u043d \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f \u0438\u043c\u0435\u043b\u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443 \u0432\u0441\u0435\u0439 \u0433\u0443\u0440\u044c\u0431\u043e\u0439 \u043d\u0430\u043a\u0438\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0438\u0441\u044c\u043c\u0430. \u041e\u043d\u0438 \u0432\u044b\u0440\u044b\u0432\u0430\u043b\u0438 \u0438\u0445 \u0434\u0440\u0443\u0433 \u0443 \u0434\u0440\u0443\u0433\u0430 \u0438 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u043b\u0438 \u0432 \u043a\u043b\u043e\u0447\u044c\u044f.\n\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0431\u044b\u043b\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0441\u0442\u0440\u043e\u0433\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e: \u043f\u0438\u0441\u044c\u043c\u0430 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0436\u0443\u0440\u043d\u044b\u0439, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u0430 \u0438\u0445 \u0442\u0440\u043e\u0433\u0430\u0442\u044c.\n\u0412 \u044d\u0442\u043e\u0442 \u0434\u0435\u043d\u044c \u0434\u0435\u0436\u0443\u0440\u043d\u044b\u043c \u0431\u044b\u043b \u041c\u0430\u0444\u0438\u043d. \u041e\u0441\u043b\u0438\u043a \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b \u0432\u043f\u0435\u0440\u0451\u0434, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u044f \u0434\u0440\u0443\u0437\u0435\u0439, \u0441\u043e\u0431\u0440\u0430\u043b \u043f\u0438\u0441\u044c\u043c\u0430 \u0438 \u043f\u043e\u043d\u0451\u0441 \u0438\u0445 \u043a \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u0431\u0440\u043e\u0439 \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435 \u0410\u043d\u043d\u0435\u0442 \u2013 \u043e\u043d\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u0430 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c \u043f\u043e\u0447\u0442\u0443. \u0414\u0440\u0443\u0437\u044c\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u043e\u0441\u043b\u0438\u043a\u043e\u043c. \u0412\u0441\u0435 \u043e\u043a\u0440\u0443\u0436\u0438\u043b\u0438 \u0410\u043d\u043d\u0435\u0442 \u0438 \u0441 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u0441\u0442\u0432\u043e\u043c \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438, \u043a\u0430\u043a \u043e\u043d\u0430 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u043f\u0438\u0441\u044c\u043c\u0430. \u0412\u0435\u0434\u044c \u0432 \u043f\u0438\u0441\u044c\u043c\u0430\u0445 \u0438\u043d\u043e\u0433\u0434\u0430 \u0431\u044b\u0432\u0430\u044e\u0442 \u043e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0432\u0435\u0449\u0438. \u0412\u0441\u0435\u0445 \u0434\u0440\u0443\u0437\u0435\u0439 \u043c\u043e\u0433\u043b\u0438, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u0442\u044c \u043a\u0443\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0433\u043e\u0441\u0442\u0438\u2026 \u0412\u0434\u0440\u0443\u0433 \u0410\u043d\u043d\u0435\u0442 \u043f\u0440\u043e\u0442\u044f\u043d\u0443\u043b\u0430 \u043e\u0441\u043b\u0438\u043a\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0447\u0435\u0442\u044b\u0440\u0451\u0445\u0443\u0433\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043d\u0432\u0435\u0440\u0442 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0430:\n\u2013 \u041c\u0430\u0444\u0438\u043d! \u042d\u0442\u043e \u0442\u0435\u0431\u0435!\n", 
      "\n\u041c\u0430\u0444\u0438\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0448\u0430\u043c \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u0438\u043b. \u041e\u043d \u0432\u0437\u044f\u043b \u043f\u0438\u0441\u044c\u043c\u043e \u0438 \u0432\u044b\u0448\u0435\u043b \u0438\u0437 \u043a\u043e\u043c\u043d\u0430\u0442\u044b. \u0414\u0440\u0443\u0437\u044c\u044f \u0441 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u0441\u0442\u0432\u043e\u043c \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u043d\u0430 \u043d\u0435\u0433\u043e.\n\u041e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0434\u0435\u0440\u0436\u0430 \u043f\u0438\u0441\u044c\u043c\u043e \u0432 \u0437\u0443\u0431\u0430\u0445, \u043e\u0441\u043b\u0438\u043a \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0432 \u0441\u0432\u043e\u0439 \u0441\u0430\u0440\u0430\u0439. \u0422\u0430\u043c \u043e\u043d \u0440\u0430\u0441\u043f\u0435\u0447\u0430\u0442\u0430\u043b \u043a\u043e\u043d\u0432\u0435\u0440\u0442, \u0440\u0430\u0437\u0432\u0435\u0440\u043d\u0443\u043b \u043f\u0438\u0441\u044c\u043c\u043e, \u043f\u0440\u0438\u0441\u043b\u043e\u043d\u0438\u043b \u0435\u0433\u043e \u043a \u0437\u0435\u0440\u043a\u0430\u043b\u0443 \u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0441\u044f \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u0442\u044c. \u0423\u0436\u0430\u0441 \u043a\u0430\u043a \u0434\u043e\u043b\u0433\u043e \u043e\u043d \u0447\u0438\u0442\u0430\u043b! \u0418 \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043f\u0440\u043e\u0447\u0451\u043b \u0432\u043e\u0442 \u0447\u0442\u043e:\n\u0414\u041e\u0420\u041e\u0413\u041e\u0419 \u041e\u0421\u041b\u0418\u041a \u041c\u0410\u0424\u0418\u041d!\n\u041c\u044b \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u043a \u043d\u0430\u043c \u043f\u0440\u0438\u0435\u0445\u0430\u043b. \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0435 \u0434\u0435\u0442\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438, \u043a\u0430\u043a\u043e\u0439 \u0442\u044b \u0441\u043c\u0435\u0448\u043d\u043e\u0439 \u0438 \u043a\u0430\u043a \u043e\u043d\u0438 \u043b\u044e\u0431\u044f\u0442 \u0442\u0432\u043e\u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f. \u041c\u044b \u0442\u043e\u0436\u0435 \u0445\u043e\u0442\u0438\u043c \u043f\u043e\u0441\u043c\u0435\u044f\u0442\u044c\u0441\u044f, \u043f\u0440\u0438\u0435\u0437\u0436\u0430\u0439, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430. \u0428\u043b\u0451\u043c \u0442\u0435\u0431\u0435 \u043f\u0440\u0438\u0432\u0435\u0442. \u0414\u0435\u0442\u0438 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0438.\n\u041e\u0441\u043b\u0438\u043a \u0431\u044b\u043b \u0432\u043d\u0435 \u0441\u0435\u0431\u044f \u043e\u0442 \u0440\u0430\u0434\u043e\u0441\u0442\u0438. \u041e\u043d \u043f\u043e\u043c\u0447\u0430\u043b\u0441\u044f \u043a \u0434\u0440\u0443\u0437\u044c\u044f\u043c \u0438 \u043f\u0440\u043e\u0447\u0451\u043b \u043f\u0438\u0441\u044c\u043c\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043f\u043e \u043e\u0447\u0435\u0440\u0435\u0434\u0438.\n\u2013 \u0415\u0434\u0443 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435! \u2013 \u0437\u0430\u044f\u0432\u0438\u043b \u043e\u043d \u0438 \u043d\u0430\u0447\u0430\u043b \u0443\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f.\n\u041c\u0430\u0444\u0438\u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u0432 \u0441\u0443\u043d\u0434\u0443\u0447\u043e\u043a \u043d\u043e\u0432\u0443\u044e \u043b\u0435\u0442\u043d\u044e\u044e \u043f\u043e\u043f\u043e\u043d\u043a\u0443, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0448\u043b\u044f\u043f\u0443 \u0441 \u043f\u043e\u043b\u044f\u043c\u0438, \u0437\u043e\u043d\u0442\u0438\u043a \u0438, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u043d\u043e\u0433\u043e-\u043c\u043d\u043e\u0433\u043e \u043c\u043e\u0440\u043a\u043e\u0432\u043e\u043a.\n\u041f\u043e\u0442\u043e\u043c \u043e\u043d \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043a \u043c\u043e\u0440\u044e \u0438 \u043e\u0442\u044b\u0441\u043a\u0430\u043b \u043b\u043e\u0434\u043a\u0443. \u0422\u044e\u043b\u0435\u043d\u0438\u0445\u0430 \u0421\u044d\u043b\u043b\u0438 \u0438 \u043f\u0438\u043d\u0433\u0432\u0438\u043d \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u0440\u0435\u0448\u0438\u043b\u0438 \u0435\u0445\u0430\u0442\u044c \u0441 \u043d\u0438\u043c: \u043e\u0431\u0430 \u0431\u044b\u043b\u0438 \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043c\u043e\u0440\u044f\u043a\u0430\u043c\u0438. \u041f\u043e\u043f\u0443\u0433\u0430\u0438\u0445\u0430 \u041f\u043e\u043f\u043f\u0438 \u0442\u043e\u0436\u0435 \u043d\u0435 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0430 \u043e\u0442\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043e\u0442 \u0434\u0440\u0443\u0437\u0435\u0439. \u041e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u043e\u043d\u0430 \u0432 \u0441\u0432\u043e\u0451 \u0432\u0440\u0435\u043c\u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b\u0430 \u043a\u0440\u0443\u0433\u043e\u0441\u0432\u0435\u0442\u043d\u043e\u0435 \u043f\u043b\u0430\u0432\u0430\u043d\u0438\u0435 \u0441 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043c\u0430\u0442\u0440\u043e\u0441\u043e\u043c. \u0413\u0438\u043f\u043f\u043e\u043f\u043e\u0442\u0430\u043c \u0413\u0443\u0431\u0435\u0440\u0442 \u0437\u0430\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u043b\u043e\u0434\u043a\u0443 \u0438 \u043e\u0431\u044a\u044f\u0432\u0438\u043b, \u0447\u0442\u043e \u043f\u043e\u0435\u0434\u0435\u0442 \u0441 \u041c\u0430\u0444\u0438\u043d\u043e\u043c. \u00ab\u042f \u0443\u043c\u0435\u044e \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u043b\u0430\u0432\u0430\u0442\u044c\u00bb, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d.\n\u041f\u0440\u0430\u0432\u0434\u0430, \u0443\u0432\u0438\u0434\u0435\u0432 \u0435\u0433\u043e, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0441\u0442\u0440\u0430\u0448\u043d\u043e \u043f\u0435\u0440\u0435\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c: \u043e\u043d\u0438 \u0440\u0435\u0448\u0438\u043b\u0438, \u0447\u0442\u043e \u043b\u043e\u0434\u043a\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043f\u043e\u0439\u0434\u0451\u0442 \u043a\u043e \u0434\u043d\u0443.\n\u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043c\u0438\u043d\u0443\u0442\u0443 \u043a\u0435\u043d\u0433\u0443\u0440\u0443 \u041a\u044d\u0442\u0442\u0438 \u043d\u0435 \u0432\u044b\u0434\u0435\u0440\u0436\u0430\u043b\u0430. \u041e\u043d\u0430 \u0432\u0435\u0434\u044c \u0440\u043e\u0434\u043e\u043c \u0438\u0437 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0438, \u0443 \u043d\u0435\u0451 \u0442\u0430\u043c \u043c\u043d\u043e\u0433\u043e \u0440\u043e\u0434\u043d\u0438. \u0418 \u041a\u044d\u0442\u0442\u0438 \u0442\u043e\u0436\u0435 \u0440\u0435\u0448\u0438\u043b\u0430 \u0435\u0445\u0430\u0442\u044c \u0441 \u041c\u0430\u0444\u0438\u043d\u043e\u043c.\n", 
      "\n\u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u0432\u0441\u0435 \u0448\u0435\u0441\u0442\u0435\u0440\u043e \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u043b\u0438\u0441\u044c, \u0438 \u043b\u043e\u0434\u043a\u0430 \u043e\u0442\u0447\u0430\u043b\u0438\u043b\u0430. \u041e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0440\u0443\u0437\u044c\u044f \u0441\u0442\u043e\u044f\u043b\u0438 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0438 \u043c\u0430\u0445\u0430\u043b\u0438 \u0438\u043c \u0432\u0441\u043b\u0435\u0434.\n\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043c\u043e\u0440\u0435 \u0431\u044b\u043b\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e. \u041d\u043e \u043f\u0440\u043e\u0448\u043b\u043e \u043e\u043a\u043e\u043b\u043e \u0447\u0430\u0441\u0430, \u0438 \u0432\u0434\u0440\u0443\u0433 \u043f\u043e\u0434\u0443\u043b \u0432\u0435\u0442\u0435\u0440. \u041f\u043e\u0434\u043d\u044f\u043b\u0438\u0441\u044c \u0432\u043e\u043b\u043d\u044b. \u0412\u0435\u0442\u0435\u0440 \u0434\u0443\u043b \u0432\u0441\u0451 \u0441\u0438\u043b\u044c\u043d\u0435\u0435. \u0412\u043e\u043b\u043d\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0451 \u0431\u043e\u043b\u044c\u0448\u0435. \u041c\u0430\u0444\u0438\u043d\u0443 \u0438 \u041a\u044d\u0442\u0442\u0438 \u044d\u0442\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c.\n", 
      "\n\u0411\u0435\u0434\u043d\u044f\u0436\u043a\u0438 \u043f\u043e\u0431\u043b\u0435\u0434\u043d\u0435\u043b\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0441\u0435\u0431\u044f \u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u0417\u0430\u0442\u043e \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0443 \u0438 \u0421\u044d\u043b\u043b\u0438 \u043a\u0430\u0447\u043a\u0430 \u0431\u044b\u043b\u0430 \u043d\u0438\u043f\u043e\u0447\u0451\u043c! \u041f\u043e\u043f\u043f\u0438 \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0441\u0441\u0435\u0440\u0434\u0438\u043b\u0430\u0441\u044c, \u0430 \u0413\u0443\u0431\u0435\u0440\u0442 \u0437\u0430\u044f\u0432\u0438\u043b:\n\u2013 \u041a\u0430\u043a\u043e\u0435 \u0431\u0435\u0437\u043e\u0431\u0440\u0430\u0437\u0438\u0435! \u0412\u043e\u0442 \u0443\u0436 \u0432 \u043c\u043e\u0435\u0439 \u043c\u0438\u043b\u043e\u0439 \u0433\u0440\u044f\u0437\u043d\u043e\u0439 \u0440\u0435\u0447\u043a\u0435 \u044d\u0442\u043e\u0433\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442!\n\u0422\u0443\u0442 \u0434\u0440\u0443\u0437\u044c\u044f \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043f\u0430\u0440\u043e\u0445\u043e\u0434. \u041e\u043d \u0448\u0451\u043b \u043c\u0438\u043c\u043e \u043d\u0438\u0445. \u041f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u044b \u0441\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0443 \u0431\u043e\u0440\u0442\u0430, \u0441\u043c\u0435\u044f\u043b\u0438\u0441\u044c \u0438 \u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u043e \u043c\u0430\u0445\u0430\u043b\u0438 \u041c\u0430\u0444\u0438\u043d\u0443 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f\u043c.\n\u041e\u0441\u043b\u0438\u043a \u0438 \u041a\u044d\u0442\u0442\u0438 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0441\u0442\u0430\u0440\u0430\u043b\u0438\u0441\u044c \u0443\u043b\u044b\u0431\u043d\u0443\u0442\u044c\u0441\u044f \u0438 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435, \u043d\u043e \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0433\u043b\u0438. \u0418\u043c \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u043b\u043e\u0445\u043e.\n\u041d\u0430 \u043f\u0430\u043b\u0443\u0431\u0443 \u043f\u0430\u0440\u043e\u0445\u043e\u0434\u0430 \u0432\u044b\u0448\u0435\u043b \u043a\u0430\u043f\u0438\u0442\u0430\u043d. \u041e\u043d \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430 \u043b\u043e\u0434\u043e\u0447\u043a\u0443 \u0432 \u0431\u0438\u043d\u043e\u043a\u043b\u044c \u0438 \u043a\u0440\u0438\u043a\u043d\u0443\u043b:\n\u2013 \u042d\u0439, \u043d\u0430 \u0448\u043b\u044e\u043f\u043a\u0435! \u041a\u0443\u0434\u0430 \u0438\u0434\u0451\u0442\u0435?\n\u2013 \u0412 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044e! \u2013 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0438 \u0434\u0440\u0443\u0437\u044c\u044f.\n\u2013 \u041d\u0435 \u0434\u043e\u0439\u0442\u0438 \u0432\u0430\u043c \u043d\u0430 \u0442\u0430\u043a\u043e\u0439 \u043f\u043e\u0441\u0443\u0434\u0438\u043d\u0435! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u043a\u0430\u043f\u0438\u0442\u0430\u043d. \u2013 \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0434\u0432\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0445 \u043c\u0435\u0441\u0442\u0430. \u041a\u0442\u043e \u043f\u043e\u0439\u0434\u0451\u0442 \u0441 \u043d\u0430\u043c\u0438?\n\u0414\u0440\u0443\u0437\u044c\u044f \u0441\u0442\u0430\u043b\u0438 \u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0421\u0442\u0440\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u043e\u0434\u0438\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0432 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044e. \u041d\u043e \u041a\u044d\u0442\u0442\u0438 \u0443\u0436 \u043e\u0447\u0435\u043d\u044c \u043c\u0435\u0447\u0442\u0430\u043b\u0430 \u043f\u043e\u0432\u0438\u0434\u0430\u0442\u044c \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0440\u0435\u0448\u0438\u043b\u0438: \u043e\u0441\u043b\u0438\u043a \u0438 \u043a\u0435\u043d\u0433\u0443\u0440\u0443 \u043f\u0435\u0440\u0435\u0431\u0435\u0440\u0443\u0442\u0441\u044f \u043d\u0430 \u043f\u0430\u0440\u043e\u0445\u043e\u0434, \u0430 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d, \u0421\u044d\u043b\u043b\u0438, \u041f\u043e\u043f\u043f\u0438 \u0438 \u0413\u0443\u0431\u0435\u0440\u0442 \u0432\u0435\u0440\u043d\u0443\u0442\u0441\u044f \u043d\u0430 \u043b\u043e\u0434\u043a\u0435 \u0434\u043e\u043c\u043e\u0439.\n", 
      "\n\u041c\u0430\u0442\u0440\u043e\u0441\u044b \u0441\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u0432\u0435\u0440\u0451\u0432\u043e\u0447\u043d\u0443\u044e \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0443. \u041f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u044b \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u041c\u0430\u0444\u0438\u043d\u0443 \u0438 \u041a\u044d\u0442\u0442\u0438 \u0432\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0430\u043b\u0443\u0431\u0443. \u0411\u0430\u0433\u0430\u0436 \u043a\u0435\u043d\u0433\u0443\u0440\u0443 \u043b\u0435\u0436\u0430\u043b \u0443 \u043d\u0435\u0451 \u0432 \u0441\u0443\u043c\u043a\u0435, \u0430 \u0441\u0443\u043d\u0434\u0443\u0447\u043e\u043a \u041c\u0430\u0444\u0438\u043d\u0430 \u043f\u043e\u0434\u043d\u044f\u043b\u0438 \u043d\u0430 \u0432\u0435\u0440\u0451\u0432\u043a\u0430\u0445. \u041f\u043e\u0442\u043e\u043c \u0432\u0441\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0449\u0430\u043b\u0438\u0441\u044c \u0441 \u043b\u043e\u0434\u043a\u043e\u0439, \u043f\u043e\u043c\u0430\u0445\u0430\u043b\u0438 \u0435\u0439 \u043f\u043b\u0430\u0442\u043a\u0430\u043c\u0438, \u0438 \u043f\u0430\u0440\u043e\u0445\u043e\u0434 \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0432 \u0434\u0430\u043b\u0451\u043a\u043e\u0435 \u043f\u043b\u0430\u0432\u0430\u043d\u0438\u0435.\n\u041f\u043e\u043f\u0430\u0432 \u043d\u0430 \u043f\u0430\u0440\u043e\u0445\u043e\u0434, \u041c\u0430\u0444\u0438\u043d \u0438 \u041a\u044d\u0442\u0442\u0438 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0435\u043b\u0438. \u0417\u0434\u0435\u0441\u044c \u0431\u044b\u043b\u043e \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0433\u043e! \u041f\u043e \u0432\u0435\u0447\u0435\u0440\u0430\u043c \u043e\u043d\u0438 \u0442\u0430\u043d\u0446\u0435\u0432\u0430\u043b\u0438 \u0438 \u0438\u0433\u0440\u0430\u043b\u0438 \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u041a\u044d\u0442\u0442\u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u043b\u0430 \u0432\u0441\u0435 \u043f\u0430\u0440\u0442\u0438\u0438 \u0432 \u0442\u0435\u043d\u043d\u0438\u0441. \u0418 \u043d\u0435\u043c\u0443\u0434\u0440\u0435\u043d\u043e \u2013 \u0432\u0435\u0434\u044c \u043e\u043d\u0430 \u0442\u0430\u043a \u0432\u044b\u0441\u043e\u043a\u043e \u043f\u0440\u044b\u0433\u0430\u043b\u0430! \u041d\u0430 \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u043f\u0430\u043b\u0443\u0431\u0435 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043b\u044e\u0431\u0438\u043b\u0438 \u041c\u0430\u0444\u0438\u043d\u0430. \u041e\u043d \u043a\u0430\u0442\u0430\u043b \u0440\u0435\u0431\u044f\u0442\u0438\u0448\u0435\u043a \u043d\u0430 \u0441\u043f\u0438\u043d\u0435 \u0438 \u0441\u043c\u0435\u0448\u0438\u043b \u0438\u0445. \u041f\u043e\u0447\u0442\u0438 \u0432\u0441\u0451 \u0432\u0440\u0435\u043c\u044f \u0441\u0442\u043e\u044f\u043b\u0430 \u0442\u0451\u043f\u043b\u0430\u044f, \u0441\u043e\u043b\u043d\u0435\u0447\u043d\u0430\u044f \u043f\u043e\u0433\u043e\u0434\u0430. \u041c\u043e\u0440\u0435 \u0431\u044b\u043b\u043e \u0441\u0438\u043d\u0435\u0435 \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0435. \u0418\u043d\u043e\u0433\u0434\u0430, \u043f\u0440\u0430\u0432\u0434\u0430, \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0432\u0435\u0442\u0435\u0440, \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u043e \u043a\u0430\u0447\u0430\u0442\u044c.\n", 
      "\n\u041c\u0430\u0444\u0438\u043d\u0443 \u0438 \u041a\u044d\u0442\u0442\u0438 \u0441\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e\u0441\u044c \u043d\u0435 \u043f\u043e \u0441\u0435\u0431\u0435. \u041e\u043d\u0438 \u0443\u043a\u0443\u0442\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0432 \u043e\u0434\u0435\u044f\u043b\u0430 \u0438 \u0441\u043c\u0438\u0440\u043d\u043e \u0441\u0438\u0434\u0435\u043b\u0438, \u043f\u0440\u0438\u0445\u043b\u0451\u0431\u044b\u0432\u0430\u044f \u043a\u0440\u0435\u043f\u043a\u0438\u0439 \u0431\u0443\u043b\u044c\u043e\u043d.\n", 
      "\n\u041a\u0430\u043f\u0438\u0442\u0430\u043d \u043f\u043e\u0432\u0435\u0441\u0438\u043b \u043d\u0430 \u043f\u0430\u043b\u0443\u0431\u0435 \u0433\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0430\u0440\u0442\u0443 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u041c\u0430\u0444\u0438\u043d\u0430. \u041f\u043e \u043f\u0435\u0439 \u043e\u0441\u043b\u0438\u043a \u043c\u043e\u0433 \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0445\u043e\u0434\u043e\u043c \u043a\u043e\u0440\u0430\u0431\u043b\u044f \u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c, \u0434\u043e\u043b\u0433\u043e \u043b\u0438 \u0435\u0449\u0451 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043f\u043b\u044b\u0442\u044c \u0434\u043e \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0438. \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u043b \u043a \u043a\u0430\u0440\u0442\u0435 \u043a\u0430\u0436\u0434\u043e\u0435 \u0443\u0442\u0440\u043e \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0432\u0435\u0447\u0435\u0440 \u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0444\u043b\u0430\u0436\u043a\u0430\u043c\u0438 \u043e\u0442\u043c\u0435\u0447\u0430\u043b \u043f\u0443\u0442\u044c \u043a\u043e\u0440\u0430\u0431\u043b\u044f.\n\r\n\t", 
      "\u0414\u0435\u043d\u044c \u0437\u0430 \u0434\u043d\u0451\u043c \u043f\u0430\u0440\u043e\u0445\u043e\u0434 \u043f\u043e\u0434\u043f\u043b\u044b\u0432\u0430\u043b \u0432\u0441\u0451 \u0431\u043b\u0438\u0436\u0435 \u0438 \u0431\u043b\u0438\u0436\u0435 \u043a \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0438. \u041d\u043e \u0432\u043e\u0442 \u043a\u0430\u043a-\u0442\u043e \u043d\u043e\u0447\u044c\u044e \u0433\u0443\u0441\u0442\u043e\u0439 \u0431\u0435\u043b\u044b\u0439 \u0442\u0443\u043c\u0430\u043d \u043f\u043e\u0432\u0438\u0441 \u043d\u0430\u0434 \u043c\u043e\u0440\u0435\u043c. \u0422\u0443\u043c\u0430\u043d \u043e\u043a\u0443\u0442\u0430\u043b \u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0441\u0451, \u0438 \u043f\u0430\u0440\u043e\u0445\u043e\u0434\u0443 \u0441\u0442\u0430\u043b\u043e \u0442\u0440\u0443\u0434\u043d\u043e \u0438\u0434\u0442\u0438. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d \u0448\u0451\u043b \u043e\u0447\u0435\u043d\u044c \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e. \u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u043f\u043e\u0447\u0442\u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f. \u041c\u0430\u0444\u0438\u043d \u0441\u0442\u0440\u0430\u0448\u043d\u043e \u0437\u0430\u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0441\u044f \u0438 \u043f\u043e\u0434\u043e\u0448\u0451\u043b \u043a \u043a\u0430\u043f\u0438\u0442\u0430\u043d\u0443.\n\u2013 \u0415\u0441\u043b\u0438 \u043c\u044b \u043d\u0435 \u043f\u043e\u0439\u0434\u0451\u043c \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d, \u2013 \u044f \u043e\u043f\u043e\u0437\u0434\u0430\u044e \u0432 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044e. \u0410 \u044f \u043d\u0435\u043d\u0430\u0432\u0438\u0436\u0443 \u043e\u043f\u0430\u0437\u0434\u044b\u0432\u0430\u0442\u044c.\n\u2013 \u0418\u0437\u0432\u0438\u043d\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u041c\u0430\u0444\u0438\u043d, \u2013 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u043a\u0430\u043f\u0438\u0442\u0430\u043d. \u2013 \u042f \u0438 \u0441\u0430\u043c \u043d\u0435\u043d\u0430\u0432\u0438\u0436\u0443 \u043e\u043f\u0430\u0437\u0434\u044b\u0432\u0430\u0442\u044c. \u041d\u043e \u0438\u0434\u0442\u0438 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0432 \u0442\u0430\u043a\u043e\u043c \u0442\u0443\u043c\u0430\u043d\u0435 \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443. \u0412\u0437\u0433\u043b\u044f\u043d\u0438-\u043a\u0430 \u0437\u0430 \u0431\u043e\u0440\u0442: \u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u043e\u0441\u0430 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0443\u0432\u0438\u0434\u0438\u0448\u044c.\n\u041e\u0441\u043b\u0438\u043a \u0432\u044b\u0441\u0443\u043d\u0443\u043b \u0433\u043e\u043b\u043e\u0432\u0443: \u0432\u0441\u0451 \u043a\u0440\u0443\u0433\u043e\u043c \u0437\u0430\u0432\u043e\u043b\u043e\u043a\u043b\u043e \u0433\u0443\u0441\u0442\u044b\u043c, \u0432\u043b\u0430\u0436\u043d\u044b\u043c, \u0431\u0435\u043b\u044b\u043c \u0442\u0443\u043c\u0430\u043d\u043e\u043c. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435 \u043c\u043e\u0433\u043b\u043e \u0431\u044b\u0442\u044c \u0438 \u0440\u0435\u0447\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0434\u0442\u0438 \u0431\u044b\u0441\u0442\u0440\u0435\u0435. \u041d\u043e \u041c\u0430\u0444\u0438\u043d\u0443 \u0443\u0436\u0430\u0441\u043d\u043e \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u043a\u0430\u043f\u0438\u0442\u0430\u043d\u0443. \u0413\u043b\u0430\u0437\u0430 \u0443 \u043e\u0441\u043b\u0438\u043a\u0430 \u0431\u044b\u043b\u0438 \u043e\u0441\u0442\u0440\u044b\u0435, \u0438 \u043e\u043d \u0441\u0442\u0430\u043b \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0432\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043e\u043a\u0440\u0443\u0436\u0430\u0432\u0448\u0443\u044e \u0438\u0445 \u043f\u043b\u043e\u0442\u043d\u0443\u044e \u043f\u0435\u043b\u0435\u043d\u0443. \u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u0432 \u043e\u0434\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0442\u0443\u043c\u0430\u043d \u0447\u0443\u0442\u043e\u0447\u043a\u0443 \u043f\u043e\u0440\u0435\u0434\u0435\u043b. \u0412\u0441\u0435\u0433\u043e \u043d\u0430 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435! \u041e\u0434\u043d\u0430\u043a\u043e \u043e\u0441\u043b\u0438\u043a\u0443 \u0438 \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e. \u041f\u0440\u044f\u043c\u043e \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043e\u0441\u0442\u0440\u043e\u0432\u043e\u043a, \u0430 \u043d\u0430 \u043d\u0451\u043c \u2013 \u043c\u043d\u043e\u0433\u043e \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u043e\u0432. \u041e\u043d\u0438 \u0441\u0442\u043e\u044f\u043b\u0438 \u0440\u044f\u0434\u0430\u043c\u0438 \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u043d\u0430 \u043c\u043e\u0440\u0435.\n", 
      "\n\u2013 \u042d\u0442\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0430! \u2013 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u041c\u0430\u0444\u0438\u043d, \u043e\u0431\u0440\u0430\u0449\u0430\u044f\u0441\u044c \u043a \u043a\u0430\u043f\u0438\u0442\u0430\u043d\u0443. \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u043e\u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u043c!\n\u041e\u0441\u0442\u0440\u043e\u0432\u043e\u043a \u0441\u043d\u043e\u0432\u0430 \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0432 \u0442\u0443\u043c\u0430\u043d\u0435, \u043d\u043e \u041c\u0430\u0444\u0438\u043d \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u0440\u0443\u043f\u043e\u0440 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\n\u2013 \u042d\u0439, \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443! \u042f \u043e\u0441\u043b\u0438\u043a \u041c\u0430\u0444\u0438\u043d, \u0434\u0440\u0443\u0433 \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u0430 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0430! \u0418\u0434\u0443 \u043c\u0438\u043c\u043e \u0432\u0430\u0448\u0435\u0433\u043e \u043e\u0441\u0442\u0440\u043e\u0432\u0430! \u041f\u043e\u043f\u0430\u043b \u0432 \u0431\u0435\u0434\u0443! \u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435!\n\u0421\u043e\u0442\u043d\u0438 \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u044c\u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432 \u0441\u0440\u0430\u0437\u0443 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0438 \u041c\u0430\u0444\u0438\u043d\u0443. \u041f\u0442\u0438\u0446\u044b \u0442\u043e\u0442\u0447\u0430\u0441 \u0436\u0435 \u0431\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u0432 \u043c\u043e\u0440\u0435 \u0438 \u043f\u043e\u0434\u043f\u043b\u044b\u043b\u0438 \u043a \u043f\u0430\u0440\u043e\u0445\u043e\u0434\u0443. \u041e\u043d\u0438 \u043e\u043a\u0440\u0443\u0436\u0438\u043b\u0438 \u0435\u0433\u043e \u0438 \u043f\u043e\u0432\u0435\u043b\u0438 \u0441\u043a\u0432\u043e\u0437\u044c \u0442\u0443\u043c\u0430\u043d. \u0412\u043f\u0435\u0440\u0435\u0434\u0438 \u043f\u043b\u044b\u043b\u0438 \u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0438, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043f\u0443\u0442\u044c. \u041e\u043d\u0438 \u0442\u0430\u043a \u0445\u043e\u0440\u043e\u0448\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b\u0438 \u0441\u0432\u043e\u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e \u0432\u0441\u043a\u043e\u0440\u0435 \u043a\u0430\u043f\u0438\u0442\u0430\u043d \u043e\u0442\u0434\u0430\u043b \u043a\u043e\u043c\u0430\u043d\u0434\u0443: \u00ab\u041f\u043e\u043b\u043d\u044b\u0439 \u0432\u043f\u0435\u0440\u0451\u0434!\u00bb \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u044b \u0432\u044b\u0432\u0435\u043b\u0438 \u043f\u0430\u0440\u043e\u0445\u043e\u0434 \u0438\u0437 \u0442\u0443\u043c\u0430\u043d\u0430. \u0421\u043d\u043e\u0432\u0430 \u0437\u0430\u0441\u0438\u044f\u043b\u043e \u0441\u043e\u043b\u043d\u0446\u0435. \u041f\u043e\u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b\u0430 \u0447\u0443\u0434\u0435\u0441\u043d\u043e\u0439. \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043b \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u043e\u0432. \u041f\u043e\u043f\u0440\u043e\u0449\u0430\u0432\u0448\u0438\u0441\u044c, \u043f\u0442\u0438\u0446\u044b \u043f\u043e\u043f\u043b\u044b\u043b\u0438 \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u043c\u0443 \u043e\u0441\u0442\u0440\u043e\u0432\u0443.\n\u2013 \u041f\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435 \u043f\u0440\u0438\u0432\u0435\u0442 \u043c\u0438\u0441\u0442\u0435\u0440\u0443 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0443! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0438 \u043e\u043d\u0438.\n\u2013 \u041d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e! \u2013 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u041c\u0430\u0444\u0438\u043d. \u0422\u0430\u043a \u0443\u0441\u043b\u0443\u0436\u043b\u0438\u0432\u044b\u0435 \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u044b \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u043e\u0441\u043b\u0438\u043a\u0443 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0438\u0431\u044b\u0442\u044c \u0432 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044e.\n\n\u0414\u0435\u0442\u0438 \u0431\u044b\u043b\u0438 \u0441\u0442\u0440\u0430\u0448\u043d\u043e \u0440\u0430\u0434\u044b \u0435\u0433\u043e \u043f\u0440\u0438\u0435\u0437\u0434\u0443. \u041e\u043d\u0438 \u0441 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u043e\u043c \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u0441\u043f\u0435\u043a\u0442\u0430\u043a\u043b\u0438 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u041c\u0430\u0444\u0438\u043d\u0430 \u0438 \u0441\u043c\u0435\u044f\u043b\u0438\u0441\u044c \u043d\u0430\u0434 \u0435\u0433\u043e \u0448\u0443\u0442\u043a\u0430\u043c\u0438 \u0438 \u0448\u0430\u043b\u043e\u0441\u0442\u044f\u043c\u0438 \u2013 \u0441\u043e\u0432\u0441\u0435\u043c \u043a\u0430\u043a \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0435 \u0434\u0435\u0442\u0438.\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041c\u0430\u0444\u0438\u043d \u0435\u0434\u0435\u0442 \u0432 \u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u044e ", 
    "url": "http://audioskazki.net/archives/5360"
  }
}
