{
  "skazka": {
    "first_img": "/static/first_image/skazka-o-znamenitom-krokodile-i-ne-menee-znamenitom-lyagyshonke.jpg", 
    "id": 66, 
    "image": [
      "../../static/skazki_image/skazka-o-znamenitom-krokodile-i-ne-menee-znamenitom-lyagyshonke/0.jpg", 
      "../../static/skazki_image/skazka-o-znamenitom-krokodile-i-ne-menee-znamenitom-lyagyshonke/1.jpg"
    ], 
    "name": "skazka-o-znamenitom-krokodile-i-ne-menee-znamenitom-lyagyshonke", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u041a\u0440\u043e\u043a\u043e\u0434\u0438\u043b \u0417\u0443\u0431\u0430\u0441\u0442\u0438\u043a \u0432\u044b\u043f\u043e\u043b\u0437 \u0438\u0437 \u041c\u0443\u0442\u043d\u043e\u0433\u043e \u043e\u0437\u0435\u0440\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433 \u0438 \u043d\u0430\u0447\u0430\u043b \u0433\u0440\u043e\u043c\u043a\u043e \u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f:\n\u2014 \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u043c\u0435\u043d\u044f! \u042f \u0441\u0430\u043c\u044b\u0439 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0439 \u043a\u0440\u043e\u043a\u043e\u0434\u0438\u043b \u043d\u0430 \u0441\u0432\u0435\u0442\u0435!\n\u041e\u043d \u0434\u043e\u043b\u0433\u043e \u043a\u0440\u0438\u0447\u0430\u043b \u0442\u0430\u043a. \u0418 \u0434\u0430\u0436\u0435 \u043e\u0445\u0440\u0438\u043f. \u041d\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u043b \u043d\u0430 \u043d\u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f.\n\u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u044b\u0439 \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043e\u043a \u041f\u0440\u044b\u0433-\u0421\u043a\u043e\u043a \u043f\u0440\u0438\u0441\u043a\u0430\u043a\u0430\u043b \u043a \u0417\u0443\u0431\u0430\u0441\u0442\u0438\u043a\u0443 \u0438 \u0441\u043f\u0440\u043e\u0441\u0438\u043b:\n\u2014 \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u0432\u044b \u2014 \u0441\u0430\u043c\u044b\u0439 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0439?\n\u2014 \u0410 \u043f\u043e\u0442\u043e\u043c\u0443 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0439, \u0447\u0442\u043e \u0441\u044a\u0435\u043b \u043d\u0430 \u0437\u0430\u0432\u0442\u0440\u0430\u043a \u0433\u043b\u0443\u043f\u043e\u0433\u043e \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0430\u043c \u043a\u043e \u043c\u043d\u0435 \u043f\u0440\u0438\u0448\u0451\u043b! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043a\u0440\u043e\u043a\u043e\u0434\u0438\u043b \u0438 \u0449\u0435\u043b\u043a\u043d\u0443\u043b \u043f\u0430\u0441\u0442\u044c\u044e.\n\u041d\u043e \u043f\u0440\u043e\u043c\u0430\u0445\u043d\u0443\u043b\u0441\u044f.\n\u0410 \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043e\u043a \u043e\u0442\u043f\u0440\u044b\u0433\u043d\u0443\u043b \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\n\u2014 \u0412\u044b \u0432\u044b.- \u0432\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u043c\u0430\u043d\u0449\u0438\u043a! \u0410 \u044f \u0442\u0435\u043f\u0435\u0440\u044c \u2014 \u0441\u0430\u043c\u044b\u0439 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0439 \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043e\u043a \u043d\u0430 \u0441\u0432\u0435\u0442\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0445\u0438\u0442\u0440\u0438\u043b \u0441\u0430\u043c\u043e\u0433\u043e \u043a\u0432\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0433\u043e \u043a\u0432\u0430\u043a\u043e\u0434\u0438\u043b\u0430!\n", 
      "\n\u0418 \u043e\u043d \u0432\u0435\u0441\u0435\u043b\u043e \u0437\u0430\u0441\u043a\u0430\u043a\u0430\u043b \u0434\u043e\u043c\u043e\u0439.\n\u041d\u043e \u0441 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c\u0438 \u043a\u0440\u043e\u043a\u043e\u0434\u0438\u043b\u0430\u043c\u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043e\u043a \u041f\u0440\u044b\u0433-\u0421\u043a\u043e\u043a \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442.\n\u041a\u041e\u041d\u0415\u0426\n\n\r\n\t"
    ], 
    "title": "\u0421\u043a\u0430\u0437\u043a\u0430 \u043e \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u043c \u043a\u0440\u043e\u043a\u043e\u0434\u0438\u043b\u0435 \u0438 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u043c \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043a\u0435", 
    "url": "http://audioskazki.net/archives/4864"
  }
}
