{
  "skazka": {
    "first_img": "/static/first_image/babyshka-vuga.png", 
    "id": 118, 
    "image": [
      "../../static/skazki_image/babyshka-vuga/0.jpg", 
      "../../static/skazki_image/babyshka-vuga/1.jpg", 
      "../../static/skazki_image/babyshka-vuga/2.jpg", 
      "../../static/skazki_image/babyshka-vuga/3.jpg", 
      "../../static/skazki_image/babyshka-vuga/4.jpg", 
      "../../static/skazki_image/babyshka-vuga/5.jpg", 
      "../../static/skazki_image/babyshka-vuga/6.jpg", 
      "../../static/skazki_image/babyshka-vuga/7.jpg", 
      "../../static/skazki_image/babyshka-vuga/8.jpg", 
      "../../static/skazki_image/babyshka-vuga/9.jpg", 
      "../../static/skazki_image/babyshka-vuga/10.jpg", 
      "../../static/skazki_image/babyshka-vuga/11.jpg", 
      "../../static/skazki_image/babyshka-vuga/12.jpg", 
      "../../static/skazki_image/babyshka-vuga/13.jpg", 
      "../../static/skazki_image/babyshka-vuga/14.jpg", 
      "../../static/skazki_image/babyshka-vuga/15.jpg"
    ], 
    "name": "babyshka-vuga", 
    "page": 8, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Grimm", 
    "text": [
      "\u0411\u044b\u043b\u0438 \u0443 \u0432\u0434\u043e\u0432\u044b \u0434\u0432\u0435 \u0434\u043e\u0447\u043a\u0438: \u043e\u0434\u043d\u0430 \u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f \u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u044f\u0449\u0430\u044f, \u0430 \u0434\u0440\u0443\u0433\u0430\u044f \u043d\u0435\u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f \u0438 \u043b\u0435\u043d\u0438\u0432\u0430\u044f, \u043d\u043e \u0432\u0434\u043e\u0432\u0430 \u0435\u0451 \u043b\u044e\u0431\u0438\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u0435: \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0435\u0451 \u0440\u043e\u0434\u043d\u0430\u044f \u0434\u043e\u0447\u044c. \u0410 \u043a\u0440\u0430\u0441\u0430\u0432\u0438\u0446\u0430 \u043f\u0430\u0434\u0447\u0435\u0440\u0438\u0446\u0430 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0438 \u0442\u0440\u0443\u0434\u0438\u043b\u0430\u0441\u044c \u2013 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0434\u043e\u0431\u0440\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435 \u0441\u043b\u044b\u0448\u0430\u043b\u0430.\n\u041a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u043c\u0430\u0447\u0435\u0445\u0430 \u0437\u0430\u0434\u0430\u0432\u0430\u043b\u0430 \u0431\u0435\u0434\u043d\u044f\u0436\u043a\u0435 \u0443\u0440\u043e\u043a \u2013 \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0435\u0451 \u0441 \u043f\u0440\u044f\u043b\u043a\u043e\u0439 \u043d\u0430 \u0443\u043b\u0438\u0446\u0443; \u0438 \u0441\u0438\u0434\u0435\u043b\u0430 \u0431\u0435\u0434\u043d\u0430\u044f \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0443 \u043a\u043e\u043b\u043e\u0434\u0446\u0430, \u043f\u0440\u044f\u043b\u0430 \u2013 \u043f\u0440\u044f\u043b\u0430 \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u0443 \u043d\u0435\u0451 \u0438\u0437 \u043f\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432 \u043a\u0440\u043e\u0432\u044c \u043d\u0435 \u0437\u0430\u043a\u0430\u043f\u0430\u0435\u0442. \u0412\u043e\u0442 \u043a\u0430\u043a-\u0442\u043e \u0438 \u0441\u043b\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0441 \u043d\u0435\u0439 \u0431\u0435\u0434\u0430: \u0437\u0430\u043c\u0430\u0440\u0430\u043b\u0430 \u043e\u043d\u0430 \u043a\u0440\u043e\u0432\u044c\u044e \u043f\u0440\u044f\u0436\u0443 \u043d\u0430 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u0435, \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0430 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e \u0432 \u043a\u043e\u043b\u043e\u0434\u0446\u0435 \u0441\u043f\u043e\u043b\u043e\u0441\u043d\u0443\u0442\u044c, \u043d\u0430\u043a\u043b\u043e\u043d\u0438\u043b\u0430\u0441\u044c, \u0430 \u043e\u043d\u043e \u0432\u044b\u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u043b\u043e \u0438\u0437 \u0440\u0443\u043a \u0438 \u0443\u0442\u043e\u043d\u0443\u043b\u043e.\n", 
      "\n\u0417\u0430\u043f\u043b\u0430\u043a\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u043a \u043c\u0430\u0447\u0435\u0445\u0435, \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u043d\u0430 \u0441\u0432\u043e\u044e \u0431\u0435\u0434\u0443, \u043d\u043e \u0437\u043b\u0430\u044f \u043c\u0430\u0447\u0435\u0445\u0430 \u0441\u0442\u0430\u043b\u0430 \u0435\u0451 \u0431\u0440\u0430\u043d\u0438\u0442\u044c \u0438 \u043a\u043e\u0440\u0438\u0442\u044c, \u0430 \u043f\u043e\u0434 \u043a\u043e\u043d\u0435\u0446 \u0441\u043a\u0430\u0437\u0430\u043b\u0430:\n\u2013 \u0421\u0443\u043c\u0435\u043b\u0430 \u0443\u0440\u043e\u043d\u0438\u0442\u044c \u2013 \u0441\u0443\u043c\u0435\u0439 \u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u044c.\n", 
      "\n\u0412\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043a \u043a\u043e\u043b\u043e\u0434\u0446\u0443 \u0438 \u0441\u0430\u043c\u0430 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c: \u0438 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u0430 \u0436\u0430\u043b\u043a\u043e, \u0438 \u043f\u0435\u0440\u0435\u0434 \u043c\u0430\u0447\u0435\u0445\u043e\u0439 \u0441\u0442\u0440\u0430\u0448\u043d\u043e\u2026\n\u0412\u0437\u044f\u043b\u0430 \u0438 \u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0437\u0430 \u0441\u0432\u043e\u0438\u043c \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e\u043c \u0441\u0430\u043c\u0430 \u043f\u0440\u044f\u043c\u043e \u0432 \u043a\u043e\u043b\u043e\u0434\u0435\u0446. \u041f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u2013 \u0438 \u043e\u0431\u043c\u0435\u0440\u043b\u0430\u2026\n\u0412\u043e\u0442 \u043e\u0447\u043d\u0443\u043b\u0430\u0441\u044c \u043e\u043d\u0430, \u0430 \u043a\u0440\u0443\u0433\u043e\u043c \u0442\u0430\u043a \u0445\u043e\u0440\u043e\u0448\u043e: \u043b\u0443\u0436\u043e\u043a \u0437\u0435\u043b\u0435\u043d\u0435\u0435\u0442, \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0441\u0432\u0435\u0442\u0438\u0442, \u0446\u0432\u0435\u0442\u044b \u0446\u0432\u0435\u0442\u0443\u0442.\n\u041f\u043e\u0448\u043b\u0430 \u043e\u043d\u0430 \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u043b\u0443\u0433\u0443 \u0438 \u0432\u0438\u0434\u0438\u0442 \u2013 \u0441\u0442\u043e\u0438\u0442 \u043f\u0435\u0447\u044c, \u043f\u043e\u043b\u043d\u0430\u044f \u0445\u043b\u0435\u0431\u0430, \u0438 \u0432\u0441\u0435 \u0445\u043b\u0435\u0431\u0446\u044b \u043a\u0440\u0438\u0447\u0430\u0442:\n\u2013 \u0412\u044b\u0442\u0430\u0449\u0438 \u043c\u0435\u043d\u044f! \u0412\u044b\u0442\u0430\u0449\u0438, \u0430 \u0442\u043e \u044f \u043f\u043e\u0434\u0433\u043e\u0440\u044e! \u042f \u0443\u0436 \u0434\u0430\u0432\u043d\u043e \u0438\u0441\u043f\u0451\u043a\u0441\u044f!\n", 
      "\n\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0441\u043a\u043e\u0440\u0435\u0439 \u043f\u043e\u0434\u0431\u0435\u0436\u0430\u043b\u0430 \u0438 \u0432\u044b\u0442\u0430\u0449\u0438\u043b\u0430 \u0432\u0441\u0435 \u0445\u043b\u0435\u0431\u0446\u044b \u2013 \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u0431\u044b\u043b\u0430!\n\u041f\u043e\u0448\u043b\u0430 \u043e\u043d\u0430 \u0434\u0430\u043b\u044c\u0448\u0435. \u0412\u0438\u0434\u0438\u0442 \u2013 \u0441\u0442\u043e\u0438\u0442 \u044f\u0431\u043b\u043e\u043d\u044f, \u0430 \u043d\u0430 \u043d\u0435\u0439 \u043f\u043e\u043b\u043d\u044b\u043c-\u043f\u043e\u043b\u043d\u043e \u044f\u0431\u043b\u043e\u0447\u0435\u043a.\n\u2013 \u041f\u043e\u0442\u0440\u044f\u0441\u0438 \u043c\u0435\u043d\u044f, \u043f\u043e\u0442\u0440\u044f\u0441\u0438 \u2013 \u043c\u043e\u0438 \u044f\u0431\u043b\u043e\u0447\u043a\u0438 \u0443\u0436 \u0434\u0430\u0432\u043d\u043e \u043f\u043e\u0441\u043f\u0435\u043b\u0438! \u2013 \u0443\u0441\u043b\u044b\u0445\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430.\n", 
      "\n\u0422\u0440\u044f\u0445\u043d\u0443\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u044f\u0431\u043b\u043e\u043d\u044e, \u044f\u0431\u043b\u043e\u043a\u0438 \u0442\u0430\u043a \u0438 \u043f\u043e\u0441\u044b\u043f\u0430\u043b\u0438\u0441\u044c \u0433\u0440\u0430\u0434\u043e\u043c. \u0421\u0442\u0440\u044f\u0445\u043d\u0443\u043b\u0430 \u043e\u043d\u0430 \u0432\u0441\u0435 \u044f\u0431\u043b\u043e\u043a\u0438 \u0434\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e, \u0441\u043b\u043e\u0436\u0438\u043b\u0430 \u0438\u0445 \u0433\u043e\u0440\u043a\u043e\u0439 \u0438 \u043f\u043e\u0448\u043b\u0430 \u0434\u0430\u043b\u044c\u0448\u0435.\n\u0428\u043b\u0430 \u043e\u043d\u0430, \u0448\u043b\u0430 \u0438 \u0434\u043e\u0448\u043b\u0430 \u0434\u043e \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0438\u0437\u0431\u0443\u0448\u043a\u0438. \u041e\u0442\u0442\u0443\u0434\u0430 \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430, \u0434\u0430 \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0431\u043e\u043b\u044c\u0448\u0443\u0449\u0438\u043c\u0438 \u0437\u0443\u0431\u0430\u043c\u0438, \u0447\u0442\u043e \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c \u0438 \u0431\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u0431\u0435\u0436\u0430\u0442\u044c.\n\u041d\u043e \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430 \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u0435\u0439 \u0432\u0441\u043b\u0435\u0434: \u2013 \u0427\u0435\u0433\u043e \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c, \u0434\u0438\u0442\u044f\u0442\u043a\u043e? \u041e\u0441\u0442\u0430\u0432\u0430\u0439\u0441\u044f \u043b\u0443\u0447\u0448\u0435 \u0443 \u043c\u0435\u043d\u044f, \u043f\u043e\u043c\u043e\u0433\u0438 \u043c\u043d\u0435 \u043f\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0443! \u0411\u0443\u0434\u0435\u0448\u044c \u0445\u043e\u0440\u043e\u0448\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0438 \u0442\u0435\u0431\u0435 \u043d\u0435\u043f\u043b\u043e\u0445\u043e \u0431\u0443\u0434\u0435\u0442. \u0422\u044b, \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0441\u0442\u0435\u043b\u0438 \u043f\u043e\u0441\u0442\u0435\u043b\u044c \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442, \u043f\u043e\u043b\u0443\u0447\u0448\u0435 \u043f\u0435\u0440\u0438\u043d\u0443 \u0432\u0437\u0431\u0438\u0432\u0430\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u0443\u0445 \u043b\u0435\u0442\u0435\u043b, \u0438 \u0442\u043e\u0433\u0434\u0430 \u043d\u0430 \u0432\u0441\u0451\u043c \u0441\u0432\u0435\u0442\u0435 \u0441\u043d\u0435\u0433 \u043f\u043e\u0439\u0434\u0451\u0442. \u0412\u0435\u0434\u044c \u044f \u0437\u043d\u0430\u0435\u0448\u044c \u043a\u0442\u043e? \u0411\u0430\u0431\u0443\u0448\u043a\u0430 \u0412\u044c\u044e\u0433\u0430.\n", 
      "\n\u0421\u0442\u0430\u0440\u0443\u0448\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430 \u0442\u0430\u043a \u043b\u0430\u0441\u043a\u043e\u0432\u043e, \u0447\u0442\u043e \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043e\u0441\u043c\u0435\u043b\u0435\u043b\u0430, \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0430\u0441\u044c \u0443 \u043d\u0435\u0451 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f.\n\u041f\u0440\u0438\u043b\u0435\u0436\u043d\u043e \u0432\u0437\u044f\u043b\u0430\u0441\u044c \u043e\u043d\u0430 \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u0432\u043e \u0432\u0441\u0451\u043c \u0441\u0442\u0430\u0440\u0430\u043b\u0430\u0441\u044c \u0431\u0430\u0431\u0443\u0448\u043a\u0435 \u0443\u0433\u043e\u0434\u0438\u0442\u044c: \u0430 \u0443\u0436 \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u0435\u0440\u0438\u043d\u044b \u0432\u0437\u0431\u0438\u0432\u0430\u043b\u0430 \u2013 \u043f\u0443\u0445 \u0442\u0430\u043a \u0438 \u043b\u0435\u0442\u0430\u043b \u043a\u0440\u0443\u0433\u043e\u043c, \u0441\u043b\u043e\u0432\u043d\u043e \u0441\u043d\u0435\u0436\u043d\u044b\u0435 \u0445\u043b\u043e\u043f\u044c\u044f.\n", 
      "\n\u0418 \u0436\u0438\u043b\u043e\u0441\u044c \u0435\u0439 \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u0412\u044c\u044e\u0433\u0438 \u0445\u043e\u0440\u043e\u0448\u043e: \u0445\u043e\u0437\u044f\u0439\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441 \u043d\u0435\u0439 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u043e\u0431\u0440\u0430 \u0438 \u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u0430, \u043d\u0435 \u0436\u0430\u043b\u0435\u043b\u0430 \u0434\u043b\u044f \u043d\u0435\u0451 \u043d\u0438 \u0434\u043e\u0431\u0440\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430, \u043d\u0438 \u043b\u0430\u043a\u043e\u043c\u043e\u0433\u043e \u043a\u0443\u0441\u043e\u0447\u043a\u0430.\n\u0414\u043e\u043b\u0433\u043e \u043b\u0438, \u043a\u043e\u0440\u043e\u0442\u043a\u043e \u043b\u0438 \u043f\u043e\u0436\u0438\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u0412\u044c\u044e\u0433\u0438, \u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u0441\u0442\u0430\u043b\u0430 \u0433\u0440\u0443\u0441\u0442\u0438\u0442\u044c \u0438 \u0442\u043e\u0441\u043a\u043e\u0432\u0430\u0442\u044c. \u0421\u043f\u0435\u0440\u0432\u0430 \u043e\u043d\u0430 \u0441\u0430\u043c\u0430 \u043d\u0435 \u0437\u043d\u0430\u043b\u0430, \u043e\u0442\u0447\u0435\u0433\u043e \u0433\u0440\u0443\u0441\u0442\u0438\u0442, \u043e \u0447\u0451\u043c \u0442\u043e\u0441\u043a\u0443\u0435\u0442, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u043e\u043d\u044f\u043b\u0430: \u0445\u043e\u0442\u044c \u0438 \u0436\u0438\u043b\u043e\u0441\u044c \u0442\u0443\u0442 \u043a\u0443\u0434\u0430 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0434\u043e\u043c\u0430, \u0432\u0437\u044f\u043b\u0430 \u0435\u0451 \u0442\u043e\u0441\u043a\u0430 \u043f\u043e \u0440\u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435.\n\u0410 \u043a\u0430\u043a \u0441\u0442\u0430\u043b\u043e \u0435\u0439 \u043d\u0435\u0432\u0442\u0435\u0440\u043f\u0451\u0436, \u043f\u0440\u0438\u0448\u043b\u0430 \u043e\u043d\u0430 \u043a \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0435 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2013 \u041f\u0440\u043e\u0441\u0442\u0438\u0442\u0435 \u043c\u0435\u043d\u044f, \u0431\u0430\u0431\u0443\u0448\u043a\u0430, \u0445\u043e\u0440\u043e\u0448\u043e \u043c\u043d\u0435 \u0443 \u0432\u0430\u0441 \u0436\u0438\u0432\u0451\u0442\u0441\u044f, \u043d\u043e \u043d\u0435 \u043c\u043e\u0433\u0443 \u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0443\u0442 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f, \u2013 \u0441\u0442\u043e\u0441\u043a\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u044f \u043f\u043e \u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0434\u043e\u043c\u0443.\n\u0411\u0430\u0431\u0443\u0448\u043a\u0430 \u0412\u044c\u044e\u0433\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n\u2013 \u041d\u0443, \u0447\u0442\u043e \u0436, \u0434\u0438\u0442\u044f\u0442\u043a\u043e, \u043d\u0438\u0447\u0435\u0433\u043e \u0445\u0443\u0434\u043e\u0433\u043e \u0432 \u044d\u0442\u043e\u043c \u043d\u0435\u0442: \u0430 \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u0442\u0432\u043e\u0435\u0439 \u044f \u0442\u0430\u043a \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430, \u0447\u0442\u043e \u0441\u0430\u043c\u0430 \u043f\u043e\u043c\u043e\u0433\u0443 \u0442\u0435\u0431\u0435 \u0434\u043e\u043c\u043e\u0439 \u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f.\n\u0412\u0437\u044f\u043b\u0430 \u043e\u043d\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0443 \u0437\u0430 \u0440\u0443\u043a\u0443 \u0438 \u043f\u043e\u0432\u0435\u043b\u0430; \u0432\u0441\u043a\u043e\u0440\u0435 \u043f\u0440\u0438\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0432\u044b\u0441\u043e\u043a\u0438\u043c \u0432\u043e\u0440\u043e\u0442\u0430\u043c. \u0412\u043e\u0440\u043e\u0442\u0430 \u0441\u0430\u043c\u0438 \u0441\u043e\u0431\u043e\u0439 \u0440\u0430\u0441\u043f\u0430\u0445\u043d\u0443\u043b\u0438\u0441\u044c, \u0430 \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0432 \u043d\u0438\u0445 \u0432\u043e\u0448\u043b\u0430, \u0432\u0434\u0440\u0443\u0433 \u0445\u043b\u044b\u043d\u0443\u043b \u043d\u0430 \u043d\u0435\u0451 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u0434\u043e\u0436\u0434\u044c \u0438 \u0432\u0441\u044e \u0435\u0451 \u043e\u0437\u043e\u043b\u043e\u0442\u0438\u043b.\n", 
      "\n\u2013 \u041f\u043e\u043b\u0443\u0447\u0430\u0439, \u0447\u0442\u043e \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b\u0430! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u0412\u044c\u044e\u0433\u0430 \u0438 \u043f\u043e\u0434\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0435 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e, \u0442\u043e \u0441\u0430\u043c\u043e\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u043f\u0430\u043b\u043e \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0432 \u043a\u043e\u043b\u043e\u0434\u0435\u0446.\n", 
      "\n\u0422\u0443\u0442 \u0432\u043e\u0440\u043e\u0442\u0430 \u0437\u0430\u043a\u0440\u044b\u043b\u0438\u0441\u044c, \u0438 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0432 \u0440\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u0440\u0435\u0432\u043d\u0435 \u0432\u043e\u0437\u043b\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u043e\u043c\u0430.\n", 
      "\n\u0420\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u043e\u043d\u0430 \u0434\u043e\u043c\u043e\u0439, \u0430 \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0431\u0435\u0433\u0430\u043b\u0430 \u043c\u0438\u043c\u043e \u043a\u043e\u043b\u043e\u0434\u0446\u0430, \u0438\u0445 \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0437\u0430\u043f\u0435\u043b:\n\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443! \u041a\u043e-\u043a\u043e-\u043a\u043e-\u043a\u043e!\n\u0412\u0435\u0440\u043d\u0443\u043b\u043e\u0441\u044c \u043d\u0430\u0448\u0435 \u0417\u043e-\u043b\u043e\u0442-\u043a\u043e!\n\u0423\u0432\u0438\u0434\u0435\u043b\u0438 \u043c\u0430\u0447\u0435\u0445\u0430 \u0438 \u0441\u0432\u043e\u0434\u043d\u0430\u044f \u0441\u0435\u0441\u0442\u0440\u0430, \u0447\u0442\u043e \u043a\u0440\u0430\u0441\u0430\u0432\u0438\u0446\u0430 \u043f\u0430\u0434\u0447\u0435\u0440\u0438\u0446\u0430 \u0432\u0441\u044f \u0432 \u0437\u043e\u043b\u043e\u0442\u0435, \u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0438 \u0435\u0451 \u0441 \u043f\u043e\u0447\u0451\u0442\u043e\u043c.\n\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u0431\u043e \u0432\u0441\u0451\u043c, \u0447\u0442\u043e \u0441 \u043d\u0435\u0439 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u0430 \u043c\u0430\u0447\u0435\u0445\u0430, \u043a\u043e\u0433\u0434\u0430 \u0443\u0441\u043b\u044b\u0445\u0430\u043b\u0430 \u043f\u0440\u043e \u0435\u0451 \u0441\u0447\u0430\u0441\u0442\u044c\u0435, \u043f\u043e\u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u043b\u0430 \u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0435\u0451 \u0440\u043e\u0434\u043d\u0430\u044f \u0434\u043e\u0447\u044c, \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0430, \u0442\u043e\u0436\u0435 \u043e\u0437\u043e\u043b\u043e\u0442\u0438\u043b\u0430\u0441\u044c. \u0414\u0430\u043b\u0430 \u043e\u043d\u0430 \u0435\u0439 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0435\u0451 \u043a \u043a\u043e\u043b\u043e\u0434\u0446\u0443 \u043f\u0440\u044f\u0441\u0442\u044c, \u0434\u0430 \u0435\u0449\u0451 \u043d\u0430\u0443\u0447\u0438\u043b\u0430 \u0440\u0443\u043a\u0438 \u0441\u0435\u0431\u0435 \u0442\u0435\u0440\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0438\u0441\u043a\u043e\u043b\u043e\u0442\u044c.\n", 
      "\n\u041b\u0435\u043d\u0442\u044f\u0439\u043a\u0430 \u043d\u0430\u043c\u0430\u0437\u0430\u043b\u0430 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e \u043a\u0440\u043e\u0432\u044c\u044e, \u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u0435\u0433\u043e \u0432 \u043a\u043e\u043b\u043e\u0434\u0435\u0446 \u0438 \u0441\u0430\u043c\u0430 \u0441\u043b\u0435\u0434\u043e\u043c \u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430.\n\u0418 \u043e\u043d\u0430 \u0442\u043e\u0436\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043d\u0430 \u0442\u043e\u043c \u0436\u0435 \u0446\u0432\u0435\u0442\u0443\u0449\u0435\u043c \u043b\u0443\u0433\u0443 \u0438 \u043f\u043e\u0448\u043b\u0430 \u043f\u043e \u0442\u043e\u0439 \u0436\u0435 \u0442\u0440\u043e\u043f\u0438\u043d\u043a\u0435.\n\u041a\u0430\u043a \u043f\u043e\u0434\u043e\u0448\u043b\u0430 \u043e\u043d\u0430 \u043a \u043f\u0435\u0447\u0438, \u0445\u043b\u0435\u0431\u0446\u044b \u0438 \u0435\u0439 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0438.\n\u2013 \u0412\u044b\u0442\u0430\u0449\u0438 \u043d\u0430\u0441! \u0412\u044b\u0442\u0430\u0449\u0438, \u0430 \u0442\u043e \u043c\u044b \u043f\u043e\u0434\u0433\u043e\u0440\u0438\u043c! \u041c\u044b \u0434\u0430\u0432\u043d\u043e \u0438\u0441\u043f\u0435\u043a\u043b\u0438\u0441\u044c!\n", 
      "\n\u041d\u043e \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0430:\n\u2013 \u0412\u043e\u0442 \u0435\u0449\u0451! \u041e\u0445\u043e\u0442\u0430 \u0431\u044b\u043b\u0430 \u043c\u0430\u0440\u0430\u0442\u044c\u0441\u044f! \u2013 \u0418 \u043f\u043e\u0448\u043b\u0430 \u0441\u0435\u0431\u0435 \u0434\u0430\u043b\u044c\u0448\u0435.\n\u041f\u043e\u0434\u043e\u0448\u043b\u0430 \u043e\u043d\u0430 \u043a \u044f\u0431\u043b\u043e\u043d\u0435. \u042f\u0431\u043b\u043e\u043d\u044f \u0435\u0451 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430:\n\u2013 \u041f\u043e\u0442\u0440\u044f\u0441\u0438 \u043c\u0435\u043d\u044f, \u043f\u043e\u0442\u0440\u044f\u0441\u0438 \u2013 \u044f\u0431\u043b\u043e\u0447\u043a\u0438 \u0443\u0436\u0435 \u043f\u043e\u0441\u043f\u0435\u043b\u0438!\n", 
      "\n\u2013 \u041e\u0445\u043e\u0442\u0430 \u0431\u044b\u043b\u0430 \u043d\u0430\u0434\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f! \u2013 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0430 \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0430. \u2013 \u0415\u0449\u0451 \u043a\u0430\u043a \u0431\u044b \u043c\u0435\u043d\u044f \u043d\u0435 \u0437\u0430\u0448\u0438\u0431\u043b\u043e! \u2013 \u0438 \u043f\u043e\u0448\u043b\u0430 \u0441\u0435\u0431\u0435 \u0434\u0430\u043b\u044c\u0448\u0435.\n\u041f\u0440\u0438\u0448\u043b\u0430 \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0430 \u043a \u0431\u0430\u0431\u0443\u0448\u043a\u0435 \u0412\u044c\u044e\u0433\u0435. \u041e\u043d\u0430 \u043d\u0438\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0435\u0451 \u043d\u0435 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c. \u0412\u0435\u0434\u044c \u0441\u0435\u0441\u0442\u0440\u0451\u043d\u043a\u0430 \u0435\u0439 \u0443\u0436\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430 \u043d\u0435 \u0437\u043b\u0430\u044f \u0438 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0435\u0451 \u0437\u0443\u0431\u043e\u0432 \u043d\u0435\u0447\u0435\u0433\u043e.\n\u0412\u043e\u0442 \u0441\u0442\u0430\u043b\u0430 \u043e\u043d\u0430 \u0436\u0438\u0442\u044c \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u0412\u044c\u044e\u0433\u0438 \u0432 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u0446\u0430\u0445.\n\u0412 \u043f\u0435\u0440\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u043e\u043d\u0430 \u0435\u0449\u0435 \u043a\u043e\u0435-\u043a\u0430\u043a, \u0447\u0435\u0440\u0435\u0437 \u0441\u0438\u043b\u0443, \u0442\u0440\u0443\u0434\u0438\u043b\u0430\u0441\u044c \u0438 \u0441\u043b\u0443\u0448\u0430\u043b\u0430\u0441\u044c \u0445\u043e\u0437\u044f\u0439\u043a\u0443 \u2013 \u0443\u0436 \u043e\u0447\u0435\u043d\u044c \u0435\u0439 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043e\u0437\u043e\u043b\u043e\u0442\u0438\u0442\u044c\u0441\u044f; \u043d\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c \u0443\u0436\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043b\u0435\u043d\u0438\u0442\u044c\u0441\u044f, \u043d\u0430 \u0442\u0440\u0435\u0442\u0438\u0439 \u2013 \u0435\u0449\u0451 \u043f\u0443\u0449\u0435: \u0434\u0430\u0436\u0435 \u0432\u0441\u0442\u0430\u0442\u044c \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u043f\u043e\u0436\u0435\u043b\u0430\u043b\u0430.\n\u0414\u0430 \u0438 \u043f\u043e\u0441\u0442\u0435\u043b\u044c \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0435 \u0412\u044c\u044e\u0433\u0435 \u043e\u043d\u0430 \u043d\u0435 \u0441\u0442\u0435\u043b\u0438\u043b\u0430, \u043d\u0435 \u0432\u0437\u0431\u0438\u0432\u0430\u043b\u0430, \u043a\u0430\u043a \u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u2013 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u044e\u0434\u0443 \u043f\u0443\u0445 \u043b\u0435\u0442\u0430\u043b\u2026\n\r\n\t", 
      "\u0422\u0435\u0440\u043f\u0435\u043b\u0430-\u0442\u0435\u0440\u043f\u0435\u043b\u0430 \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u0412\u044c\u044e\u0433\u0430 \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0443, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0435\u0451 \u0443\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u0441\u0432\u043e\u044f\u0441\u0438. \u0422\u0430 \u0431\u044b\u043b\u0430 \u0440\u0430\u0434\u0430-\u0440\u0430\u0434\u0451\u0445\u043e\u043d\u044c\u043a\u0430.\n", 
      "\n\u041f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u043a \u0432\u043e\u0440\u043e\u0442\u0430\u043c \u0438 \u0440\u0430\u0434\u0443\u0435\u0442\u0441\u044f \u0437\u0430\u0440\u0430\u043d\u0435\u0435: \u00ab\u041d\u0443, \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u0435\u043d\u044f \u0437\u043e\u043b\u043e\u0442\u043e\u043c \u043e\u0441\u044b\u043f\u043b\u044e\u0442\u00bb\u2026 \u0414\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043c\u0435\u0441\u0442\u043e \u0437\u043e\u043b\u043e\u0442\u043e\u0433\u043e \u0434\u043e\u0436\u0434\u044f \u0432\u044b\u043b\u0438\u043b\u0441\u044f \u043d\u0430 \u043d\u0435\u0451 \u0446\u0435\u043b\u044b\u0439 \u043a\u043e\u0442\u0451\u043b \u0447\u0435\u0440\u043d\u043e\u0439-\u043f\u0440\u0435\u0447\u0451\u0440\u043d\u043e\u0439 \u0441\u043c\u043e\u043b\u044b.\n\u2013 \u041f\u043e\u043b\u0443\u0447\u0430\u0439, \u0447\u0442\u043e \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b\u0430, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u0412\u044c\u044e\u0433\u0430 \u0438 \u0437\u0430\u0445\u043b\u043e\u043f\u043d\u0443\u043b\u0430 \u0432\u043e\u0440\u043e\u0442\u0430.\n", 
      "\n\u041f\u043e\u0434\u043e\u0448\u043b\u0430 \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0430 \u043a \u0434\u043e\u043c\u0443 \u0432\u0441\u044f-\u0442\u043e \u0432 \u0441\u043c\u043e\u043b\u0435. \u041f\u0435\u0442\u0443\u0448\u043e\u043a \u043d\u0430 \u043a\u043e\u043b\u043e\u0434\u0446\u0435 \u0437\u0430\u043f\u0435\u043b:\n\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443! \u041a\u043e-\u043a\u043e-\u043a\u043e-\u043a\u043e!\n\u042f\u0432\u0438\u043b\u043e\u0441\u044c \u043d\u0430\u0448\u0435 \u0427\u0443-\u0447\u0435\u043b-\u043a\u043e!\n\u042d\u0442\u043e \u0431\u044b \u0435\u0449\u0451 \u043d\u0438\u0447\u0435\u0433\u043e, \u0434\u0430, \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0441\u043c\u043e\u043b\u0443 \u0442\u0443 \u043b\u0435\u043d\u0442\u044f\u0439\u043a\u0430 \u0437\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u043e\u0442\u043c\u044b\u0442\u044c \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430!\n"
    ], 
    "title": "\u0411\u0430\u0431\u0443\u0448\u043a\u0430 \u0412\u044c\u044e\u0433\u0430", 
    "url": "http://audioskazki.net/archives/2653"
  }
}
