{
  "skazka": {
    "first_img": "/static/first_image/dryzhba-zverei-zimove.jpg", 
    "id": 139, 
    "image": [
      "../../static/skazki_image/dryzhba-zverei-zimove/0.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/1.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/2.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/3.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/4.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/5.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/6.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/7.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/8.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/9.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/10.jpg", 
      "../../static/skazki_image/dryzhba-zverei-zimove/11.jpg"
    ], 
    "name": "dryzhba-zverei-zimove", 
    "page": 10, 
    "page_another": 6, 
    "page_baby": 7, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u041d\u0430\u0434\u0443\u043c\u0430\u043b\u0438 \u0431\u044b\u043a, \u0431\u0430\u0440\u0430\u043d, \u0441\u0432\u0438\u043d\u044c\u044f, \u043a\u043e\u0442 \u0434\u0430 \u043f\u0435\u0442\u0443\u0445 \u0436\u0438\u0442\u044c \u0432 \u043b\u0435\u0441\u0443. \u0425\u043e\u0440\u043e\u0448\u043e \u043b\u0435\u0442\u043e\u043c \u0432 \u043b\u0435\u0441\u0443, \u043f\u0440\u0438\u0432\u043e\u043b\u044c\u043d\u043e! \u0411\u044b\u043a\u0443 \u0438 \u0431\u0430\u0440\u0430\u043d\u0443 \u0442\u0440\u0430\u0432\u044b \u0432\u0432\u043e\u043b\u044e, \u043a\u043e\u0442 \u043b\u043e\u0432\u0438\u0442 \u043c\u044b\u0448\u0435\u0439, \u043f\u0435\u0442\u0443\u0445 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442 \u044f\u0433\u043e\u0434\u044b, \u0447\u0435\u0440\u0432\u044f\u043a\u043e\u0432 \u043a\u043b\u044e\u0451\u0442, \u0441\u0432\u0438\u043d\u044c\u044f \u043f\u043e\u0434 \u0434\u0435\u0440\u0435\u0432\u044c\u044f\u043c\u0438 \u043a\u043e\u0440\u0435\u0448\u043a\u0438 \u0434\u0430 \u0436\u0451\u043b\u0443\u0434\u0438 \u0440\u043e\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u0438 \u0445\u0443\u0434\u043e \u0431\u044b\u0432\u0430\u043b\u043e \u0434\u0440\u0443\u0437\u044c\u044f\u043c, \u0435\u0436\u0435\u043b\u0438 \u0434\u043e\u0436\u0434\u0438\u043a \u043f\u043e\u0439\u0434\u0451\u0442.\n\u0422\u0430\u043a \u043b\u0435\u0442\u043e \u043f\u0440\u043e\u0448\u043b\u043e, \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043f\u043e\u0437\u0434\u043d\u044f\u044f \u043e\u0441\u0435\u043d\u044c, \u0441\u0442\u0430\u043b\u043e \u0432 \u043b\u0435\u0441\u0443 \u0445\u043e\u043b\u043e\u0434\u0430\u0442\u044c. \u0411\u044b\u043a \u043f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e \u0441\u043f\u043e\u0445\u0432\u0430\u0442\u0438\u043b\u0441\u044f \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u044c.", 
      "\n\u0412\u0441\u0442\u0440\u0435\u0442\u0438\u043b \u0432 \u043b\u0435\u0441\u0443 \u0431\u0430\u0440\u0430\u043d\u0430:\n- \u0414\u0430\u0432\u0430\u0439, \u0434\u0440\u0443\u0433, \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u044c! \u042f \u0441\u0442\u0430\u043d\u0443 \u0438\u0437 \u043b\u0435\u0441\u0430 \u0431\u0440\u0451\u0432\u043d\u0430 \u043d\u043e\u0441\u0438\u0442\u044c \u0434\u0430 \u0441\u0442\u043e\u043b\u0431\u044b \u0442\u0430\u0441\u043a\u0430\u0442\u044c, \u0430 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0449\u0435\u043f\u0443 \u0434\u0440\u0430\u0442\u044c.\n\u2013 \u041b\u0430\u0434\u043d\u043e,  \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0431\u0430\u0440\u0430\u043d,  \u0441\u043e\u0433\u043b\u0430\u0441\u0435\u043d.\n", 
      "\n\u041f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0431\u044b\u043a \u0438 \u0431\u0430\u0440\u0430\u043d \u0441\u0432\u0438\u043d\u044c\u044e:\n- \u041f\u043e\u0439\u0434\u0451\u043c, \u0425\u0430\u0432\u0440\u043e\u043d\u044c\u044e\u0448\u043a\u0430, \u0441 \u043d\u0430\u043c\u0438 \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u044c. \u041c\u044b \u0441\u0442\u0430\u043d\u0435\u043c \u0431\u0440\u0451\u0432\u043d\u0430 \u043d\u043e\u0441\u0438\u0442\u044c, \u0441\u0442\u043e\u043b\u0431\u044b \u0442\u0435\u0441\u0430\u0442\u044c, \u0449\u0435\u043f\u0443 \u0434\u0440\u0430\u0442\u044c, \u0430 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0433\u043b\u0438\u043d\u0443 \u043c\u0435\u0441\u0438\u0442\u044c, \u043a\u0438\u0440\u043f\u0438\u0447\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u043f\u0435\u0447\u043a\u0443 \u043a\u043b\u0430\u0441\u0442\u044c.\n\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0430\u0441\u044c \u0438 \u0441\u0432\u0438\u043d\u044c\u044f.\n", 
      "\n\u0423\u0432\u0438\u0434\u0435\u043b\u0438 \u0431\u044b\u043a, \u0431\u0430\u0440\u0430\u043d \u0438 \u0441\u0432\u0438\u043d\u044c\u044f \u043a\u043e\u0442\u0430:\n- \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u041a\u043e\u0442\u043e\u0444\u0435\u0438\u0447! \u041f\u043e\u0439\u0434\u0451\u043c \u0432\u043c\u0435\u0441\u0442\u0435 \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u044c! \u041c\u044b \u0441\u0442\u0430\u043d\u0435\u043c \u0431\u0440\u0451\u0432\u043d\u0430 \u043d\u043e\u0441\u0438\u0442\u044c, \u0441\u0442\u043e\u043b\u0431\u044b \u0442\u0435\u0441\u0430\u0442\u044c, \u0449\u0435\u043f\u0443 \u0434\u0440\u0430\u0442\u044c, \u0433\u043b\u0438\u043d\u0443 \u043c\u0435\u0441\u0438\u0442\u044c, \u043a\u0438\u0440\u043f\u0438\u0447\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u043f\u0435\u0447\u043a\u0443 \u043a\u043b\u0430\u0441\u0442\u044c, \u0430 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043c\u043e\u0445 \u0442\u0430\u0441\u043a\u0430\u0442\u044c, \u0441\u0442\u0435\u043d\u044b \u043a\u043e\u043d\u043e\u043f\u0430\u0442\u0438\u0442\u044c.\n\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0438 \u043a\u043e\u0442.\n", 
      "\n\u041f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0431\u044b\u043a, \u0431\u0430\u0440\u0430\u043d, \u0441\u0432\u0438\u043d\u044c\u044f \u0438 \u043a\u043e\u0442 \u0432 \u043b\u0435\u0441\u0443 \u043f\u0435\u0442\u0443\u0445\u0430:\n- \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u041f\u0435\u0442\u044f! \u0418\u0434\u0451\u043c \u0441 \u043d\u0430\u043c\u0438 \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u044c! \u041c\u044b \u0431\u0443\u0434\u0435\u043c \u0431\u0440\u0451\u0432\u043d\u0430 \u043d\u043e\u0441\u0438\u0442\u044c, \u0441\u0442\u043e\u043b\u0431\u044b \u0442\u0435\u0441\u0430\u0442\u044c, \u0449\u0435\u043f\u0443 \u0434\u0440\u0430\u0442\u044c, \u0433\u043b\u0438\u043d\u0443 \u043c\u0435\u0441\u0438\u0442\u044c, \u043a\u0438\u0440\u043f\u0438\u0447\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u043f\u0435\u0447\u043a\u0443 \u043a\u043b\u0430\u0441\u0442\u044c, \u043c\u043e\u0445 \u0442\u0430\u0441\u043a\u0430\u0442\u044c, \u0441\u0442\u0435\u043d\u044b \u043a\u043e\u043d\u043e\u043f\u0430\u0442\u0438\u0442\u044c, \u0430 \u0442\u044b \u2013 \u043a\u0440\u044b\u0448\u0443 \u043a\u0440\u044b\u0442\u044c.\n\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0438 \u043f\u0435\u0442\u0443\u0445.\n", 
      "\n\u0412\u044b\u0431\u0440\u0430\u043b\u0438 \u0434\u0440\u0443\u0437\u044c\u044f \u0432 \u043b\u0435\u0441\u0443 \u043c\u0435\u0441\u0442\u043e \u043f\u043e\u0441\u0443\u0448\u0435, \u043d\u0430\u043d\u043e\u0441\u0438\u043b\u0438 \u0431\u0440\u0451\u0432\u0435\u043d, \u043d\u0430\u0442\u0435\u0441\u0430\u043b\u0438 \u0441\u0442\u043e\u043b\u0431\u043e\u0432, \u0449\u0435\u043f\u044b \u043d\u0430\u0434\u0440\u0430\u043b\u0438, \u043d\u0430\u0434\u0435\u043b\u0430\u043b\u0438 \u043a\u0438\u0440\u043f\u0438\u0447\u0435\u0439, \u043c\u043e\u0445\u0443 \u043d\u0430\u0442\u0430\u0441\u043a\u0430\u043b\u0438 \u2013 \u0441\u0442\u0430\u043b\u0438 \u0440\u0443\u0431\u0438\u0442\u044c \u0438\u0437\u0431\u0443.\n\u0418\u0437\u0431\u0443 \u0441\u0440\u0443\u0431\u0438\u043b\u0438, \u043f\u0435\u0447\u043a\u0443 \u0441\u043b\u043e\u0436\u0438\u043b\u0438, \u0441\u0442\u0435\u043d\u044b \u043f\u0440\u043e\u043a\u043e\u043d\u043e\u043f\u0430\u0442\u0438\u043b\u0438, \u043a\u0440\u044b\u0448\u0443 \u043f\u043e\u043a\u0440\u044b\u043b\u0438. \u041d\u0430\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438 \u043d\u0430 \u0437\u0438\u043c\u0443 \u0437\u0430\u043f\u0430\u0441\u043e\u0432 \u0438 \u0434\u0440\u043e\u0432.\n", 
      "\n\u041f\u0440\u0438\u0448\u043b\u0430 \u043b\u044e\u0442\u0430\u044f \u0437\u0438\u043c\u0430, \u0437\u0430\u0442\u0440\u0435\u0449\u0430\u043b \u043c\u043e\u0440\u043e\u0437. \u0418\u043d\u043e\u043c\u0443 \u0432 \u043b\u0435\u0441\u0443 \u0445\u043e\u043b\u043e\u0434\u043d\u043e, \u0430 \u0434\u0440\u0443\u0437\u044c\u044f\u043c \u0432 \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0442\u0435\u043f\u043b\u043e. \u0411\u044b\u043a \u0438 \u0431\u0430\u0440\u0430\u043d \u043d\u0430 \u043f\u043e\u043b\u0443 \u0441\u043f\u044f\u0442, \u0441\u0432\u0438\u043d\u044c\u044f \u0437\u0430\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u0432 \u043f\u043e\u0434\u043f\u043e\u043b\u044c\u0435, \u043a\u043e\u0442 \u043d\u0430 \u043f\u0435\u0447\u0438 \u043f\u0435\u0441\u043d\u0438 \u043f\u043e\u0451\u0442, \u0430 \u043f\u0435\u0442\u0443\u0445 \u043f\u043e\u0434 \u043f\u043e\u0442\u043e\u043b\u043a\u043e\u043c \u043d\u0430 \u0436\u0451\u0440\u0434\u043e\u0447\u043a\u0435 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b\u0441\u044f.\n\u0416\u0438\u0432\u0443\u0442 \u0434\u0440\u0443\u0437\u044c\u044f \u2013 \u043d\u0435 \u0433\u043e\u0440\u044e\u044e\u0442.\n", 
      "\n\u0410 \u0431\u0440\u043e\u0434\u0438\u043b\u0438 \u043f\u043e \u043b\u0435\u0441\u0443 \u0441\u0435\u043c\u044c \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0445 \u0432\u043e\u043b\u043a\u043e\u0432, \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u043d\u043e\u0432\u043e\u0435 \u0437\u0438\u043c\u043e\u0432\u044c\u0435. \u041e\u0434\u0438\u043d, \u0441\u0430\u043c\u044b\u0439 \u0441\u043c\u0435\u043b\u044b\u0439 \u0432\u043e\u043b\u043a, \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u041f\u043e\u0439\u0434\u0443-\u043a\u0430 \u044f, \u0431\u0440\u0430\u0442\u0446\u044b, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u044e, \u043a\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0436\u0438\u0432\u0451\u0442. \u0415\u0441\u043b\u0438 \u0441\u043a\u043e\u0440\u043e \u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u0441\u044c, \u043f\u0440\u0438\u0431\u0435\u0433\u0430\u0439\u0442\u0435 \u043d\u0430 \u0432\u044b\u0440\u0443\u0447\u043a\u0443.\n", 
      "\n\u0412\u043e\u0448\u0451\u043b \u0432\u043e\u043b\u043a \u0432 \u0437\u0438\u043c\u043e\u0432\u044c\u0435 \u0438 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0431\u0430\u0440\u0430\u043d\u0430 \u0443\u0433\u043e\u0434\u0438\u043b.\n\u0411\u0430\u0440\u0430\u043d\u0443 \u0434\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u043a\u0443\u0434\u0430. \u0417\u0430\u0431\u0438\u043b\u0441\u044f \u0431\u0430\u0440\u0430\u043d \u0432 \u0443\u0433\u043e\u043b, \u0437\u0430\u0431\u043b\u0435\u044f\u043b \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u0411\u044d-\u044d-\u044d!.. \u0411\u044d-\u044d-\u044d!.. \u0411\u044d-\u044d-\u044d!..\n", 
      "\n\u041f\u0435\u0442\u0443\u0445 \u0443\u0432\u0438\u0434\u0435\u043b \u0432\u043e\u043b\u043a\u0430, \u0441\u043b\u0435\u0442\u0435\u043b \u0441 \u0436\u0451\u0440\u0434\u043e\u0447\u043a\u0438, \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438 \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b:\n- \u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443-\u0443!\n\u0421\u043e\u0441\u043a\u043e\u0447\u0438\u043b \u043a\u043e\u0442 \u0441 \u043f\u0435\u0447\u0438, \u0437\u0430\u0444\u044b\u0440\u043a\u0430\u043b, \u0437\u0430\u043c\u044f\u0443\u043a\u0430\u043b:\n- \u041c\u044f-\u0443-\u0443!.. \u041c\u044f-\u0443-\u0443! \u041c\u044f-\u0443-\u0443!..\n", 
      "\n\u041d\u0430\u0431\u0435\u0436\u0430\u043b \u0431\u044b\u043a, \u0440\u043e\u0433\u0430\u043c\u0438 \u0432\u043e\u043b\u043a\u0430 \u0432 \u0431\u043e\u043a:\n- \u0423-\u0443-\u0443!.. \u0423-\u0443-\u0443!.. \u0423-\u0443-\u0443!..\n\u0410 \u0441\u0432\u0438\u043d\u044c\u044f \u0443\u0441\u043b\u044b\u0445\u0430\u043b\u0430, \u0447\u0442\u043e \u043d\u0430\u0432\u0435\u0440\u0445\u0443 \u0431\u043e\u0439 \u0438\u0434\u0451\u0442, \u0432\u044b\u043b\u0435\u0437\u043b\u0430 \u0438\u0437 \u043f\u043e\u0434\u043f\u043e\u043b\u044c\u044f \u0438 \u043a\u0440\u0438\u0447\u0438\u0442:\n- \u0425\u0440\u044e!\u2026 \u0425\u0440\u044e!.. \u0425\u0440\u044e!.. \u041a\u043e\u0433\u043e \u0442\u0443\u0442 \u0441\u044a\u0435\u0441\u0442\u044c?\n\u0422\u0443\u0433\u043e \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0432\u043e\u043b\u043a\u0443, \u0435\u0434\u0432\u0430 \u0436\u0438\u0432 \u0438\u0437 \u0431\u0435\u0434\u044b \u0432\u044b\u0440\u0432\u0430\u043b\u0441\u044f.\n\u0411\u0435\u0436\u0438\u0442, \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0430\u043c \u043a\u0440\u0438\u0447\u0438\u0442:\n- \u041e\u0439 \u0431\u0440\u0430\u0442\u0446\u044b, \u0443\u0445\u043e\u0434\u0438\u0442\u0435! \u041e\u0439, \u0431\u0440\u0430\u0442\u0446\u044b, \u0431\u0435\u0433\u0438\u0442\u0435!\n\u0423\u0441\u043b\u044b\u0445\u0430\u043b\u0438 \u0432\u043e\u043b\u043a\u0438, \u043f\u0443\u0441\u0442\u0438\u043b\u0438\u0441\u044c \u043d\u0430\u0443\u0442\u0451\u043a.\n\u0411\u0435\u0436\u0430\u043b\u0438 \u0447\u0430\u0441, \u0431\u0435\u0436\u0430\u043b\u0438 \u0434\u0432\u0430, \u043f\u0440\u0438\u0441\u0435\u043b\u0438 \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c, \u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u044f\u0437\u044b\u043a\u0438 \u0432\u044b\u0432\u0430\u043b\u0438\u043b\u0438.\n\u0410 \u0441\u0442\u0430\u0440\u044b\u0439 \u0432\u043e\u043b\u043a \u043e\u0442\u0434\u044b\u0448\u0430\u043b\u0441\u044f, \u0438\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u0412\u043e\u0448\u0451\u043b \u044f, \u0431\u0440\u0430\u0442\u0446\u044b \u043c\u043e\u0438, \u0432 \u0437\u0438\u043c\u043e\u0432\u044c\u0435, \u0432\u0438\u0436\u0443 \u2013 \u0443\u0441\u0442\u0430\u0432\u0438\u043b\u0441\u044f \u043d\u0430 \u043c\u0435\u043d\u044f \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u0434\u0430 \u043a\u043e\u0441\u043c\u0430\u0442\u044b\u0439. \u041d\u0430\u0432\u0435\u0440\u0445\u0443 \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b\u043e, \u0432\u043d\u0438\u0437\u0443 \u0437\u0430\u0444\u044b\u0440\u043a\u0430\u043b\u043e! \u0412\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u0438\u0437 \u0443\u0433\u043b\u0430 \u0440\u043e\u0433\u0430\u0442\u044b\u0439, \u0431\u043e\u0434\u0430\u0442\u044b\u0439 \u2013 \u043c\u043d\u0435 \u0440\u043e\u0433\u0430\u043c\u0438 \u0432 \u0431\u043e\u043a! \u0410 \u0441\u043d\u0438\u0437\u0443 \u043a\u0440\u0438\u0447\u0430\u0442: \u00ab\u041a\u043e\u0433\u043e \u0442\u0443\u0442 \u0441\u044a\u0435\u0441\u0442\u044c?\u00bb \u041d\u0435 \u0432\u0437\u0432\u0438\u0434\u0435\u043b \u044f \u0441\u0432\u0435\u0442\u0443 \u2013 \u0438 \u0432\u043e\u043d\u2026 \u041e\u0439, \u0431\u0435\u0436\u0438\u043c\u0442\u0435, \u0431\u0440\u0430\u0442\u0446\u044b!..\n\u041f\u043e\u0434\u043d\u044f\u043b\u0438\u0441\u044c \u0432\u043e\u043b\u043a\u0438, \u0445\u0432\u043e\u0441\u0442\u044b \u0442\u0440\u0443\u0431\u043e\u0439 \u2013 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043d\u0435\u0433 \u0441\u0442\u043e\u043b\u0431\u043e\u043c.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0414\u0440\u0443\u0436\u0431\u0430 \u0437\u0432\u0435\u0440\u0435\u0439 (\u0417\u0438\u043c\u043e\u0432\u044c\u0435) ", 
    "url": "http://audioskazki.net/archives/1586"
  }
}
