{
  "skazka": {
    "first_img": "/static/first_image/rykavichka.jpg", 
    "id": 84, 
    "image": [
      "../../static/skazki_image/rykavichka/0.jpg", 
      "../../static/skazki_image/rykavichka/1.jpg", 
      "../../static/skazki_image/rykavichka/2.jpg", 
      "../../static/skazki_image/rykavichka/3.jpg", 
      "../../static/skazki_image/rykavichka/4.jpg", 
      "../../static/skazki_image/rykavichka/5.jpg", 
      "../../static/skazki_image/rykavichka/6.jpg", 
      "../../static/skazki_image/rykavichka/7.jpg", 
      "../../static/skazki_image/rykavichka/8.jpg", 
      "../../static/skazki_image/rykavichka/9.jpg", 
      "../../static/skazki_image/rykavichka/10.jpg", 
      "../../static/skazki_image/rykavichka/11.jpg", 
      "../../static/skazki_image/rykavichka/12.jpg", 
      "../../static/skazki_image/rykavichka/13.jpg"
    ], 
    "name": "rykavichka", 
    "page": 6, 
    "page_another": 4, 
    "page_baby": 5, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0428\u0451\u043b \u0434\u0435\u0434 \u043b\u0435\u0441\u043e\u043c, \u0430 \u0437\u0430 \u043d\u0438\u043c \u0431\u0435\u0436\u0430\u043b\u0430 \u0441\u043e\u0431\u0430\u0447\u043a\u0430. \u0428\u0451\u043b \u0434\u0435\u0434, \u0448\u0451\u043b, \u0434\u0430 \u0438 \u043e\u0431\u0440\u043e\u043d\u0438\u043b \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0443. \u0412\u043e\u0442 \u0431\u0435\u0436\u0438\u0442 \u043c\u044b\u0448\u043a\u0430, \u0432\u043b\u0435\u0437\u043b\u0430 \u0432 \u044d\u0442\u0443 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0443 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0422\u0443\u0442 \u044f \u0431\u0443\u0434\u0443 \u0436\u0438\u0442\u044c.\n", 
      "\n\u0410 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043b\u044f\u0433\u0443\u0448\u043a\u0430  \u043f\u0440\u044b\u0433-\u043f\u0440\u044b\u0433!  \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014\u00a0\u041a\u0442\u043e, \u043a\u0442\u043e \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u0436\u0438\u0432\u0435\u0442?\n\u2014\u00a0\u041c\u044b\u0448\u043a\u0430-\u043f\u043e\u0441\u043a\u0440\u0435\u0431\u0443\u0448\u043a\u0430. \u0410 \u0442\u044b \u043a\u0442\u043e?\n", 
      "\n\u2014\u00a0\u0410 \u044f \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043f\u043e\u043f\u0440\u044b\u0433\u0443\u0448\u043a\u0430. \u041f\u0443\u0441\u0442\u0438 \u0438 \u043c\u0435\u043d\u044f!\n\u2014\u00a0\u0418\u0434\u0438.\n\u0412\u043e\u0442 \u0438\u0445 \u0443\u0436\u0435 \u0434\u0432\u043e\u0435. \u0411\u0435\u0436\u0438\u0442 \u0437\u0430\u0439\u0447\u0438\u043a. \u041f\u043e\u0434\u0431\u0435\u0436\u0430\u043b \u043a \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435, \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014\u00a0\u041a\u0442\u043e, \u043a\u0442\u043e \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442?\n", 
      "\n\u2014\u00a0\u041c\u044b\u0448\u043a\u0430-\u043f\u043e\u0441\u043a\u0440\u0435\u0431\u0443\u0448\u043a\u0430, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043f\u043e\u043f\u0440\u044b\u0433\u0443\u0448\u043a\u0430. \u0410 \u0442\u044b \u043a\u0442\u043e?\n", 
      "\n\u2014\u00a0\u0410 \u044f \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a. \u041f\u0443\u0441\u0442\u0438\u0442\u0435 \u0438 \u043c\u0435\u043d\u044f!\n\u2014 \u0418\u0434\u0438.\n\u0412\u043e\u0442 \u0438\u0445 \u0443\u0436\u0435 \u0442\u0440\u043e\u0435. \u0411\u0435\u0436\u0438\u0442 \u043b\u0438\u0441\u0438\u0447\u043a\u0430:\n\u2014\u00a0\u041a\u0442\u043e, \u043a\u0442\u043e \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442?\n", 
      "\n\u2014\u00a0\u041c\u044b\u0448\u043a\u0430-\u043f\u043e\u0441\u043a\u0440\u0435\u0431\u0443\u0448\u043a\u0430, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043f\u043e\u043f\u0440\u044b\u0433\u0443\u0448\u043a\u0430 \u0434\u0430 \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a. \u0410 \u0442\u044b \u043a\u0442\u043e?\n", 
      "\n\u2014 \u0410 \u044f \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430. \u041f\u0443\u0441\u0442\u0438\u0442\u0435 \u0438 \u043c\u0435\u043d\u044f!\n\u0412\u043e\u0442 \u0438\u0445 \u0443\u0436\u0435 \u0447\u0435\u0442\u0432\u0435\u0440\u043e \u0441\u0438\u0434\u0438\u0442. \u0413\u043b\u044f\u0434\u044c, \u0431\u0435\u0436\u0438\u0442 \u0432\u043e\u043b\u0447\u043e\u043a\u00a0\u2014 \u0438 \u0442\u043e\u0436\u0435 \u043a \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435, \u0434\u0430 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014\u00a0\u041a\u0442\u043e, \u043a\u0442\u043e \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442?\n", 
      "\n\u2014\u00a0\u041c\u044b\u0448\u043a\u0430-\u043f\u043e\u0441\u043a\u0440\u0435\u0431\u0443\u0448\u043a\u0430, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043f\u043e\u043f\u0440\u044b\u0433\u0443\u0448\u043a\u0430, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a \u0434\u0430 \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430. \u0410 \u0442\u044b \u043a\u0442\u043e?\n", 
      "\n\u2014\u00a0\u0410 \u044f \u0432\u043e\u043b\u0447\u043e\u043a\u00a0\u2014 \u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a. \u041f\u0443\u0441\u0442\u0438\u0442\u0435 \u0438 \u043c\u0435\u043d\u044f!\n\u2014\u00a0\u041d\u0443 \u0443\u0436 \u0438\u0434\u0438!\n\u0412\u043b\u0435\u0437 \u0438 \u044d\u0442\u043e\u0442, \u0443\u0436\u0435 \u0441\u0442\u0430\u043b\u043e \u0438\u0445 \u043f\u044f\u0442\u0435\u0440\u043e. \u041e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c\u00a0\u2014 \u0431\u0440\u0435\u0434\u0451\u0442 \u043a\u0430\u0431\u0430\u043d:\n\u2014\u00a0\u0425\u0440\u043e-\u0445\u0440\u043e-\u0445\u0440\u043e, \u043a\u0442\u043e \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442?\n", 
      "\n\u2014\u00a0\u041c\u044b\u0448\u043a\u0430-\u043f\u043e\u0441\u043a\u0440\u0435\u0431\u0443\u0448\u043a\u0430, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043f\u043e\u043f\u0440\u044b\u0433\u0443\u0448\u043a\u0430, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a, \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430 \u0434\u0430 \u0432\u043e\u043b\u0447\u043e\u043a\u00a0\u2014 \u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a. \u0410 \u0442\u044b \u043a\u0442\u043e?\n", 
      "\n\u2014\u00a0\u0410 \u044f \u043a\u0430\u0431\u0430\u043d-\u043a\u043b\u044b\u043a\u0430\u043d. \u041f\u0443\u0441\u0442\u0438\u0442\u0435 \u0438 \u043c\u0435\u043d\u044f!\n\u0412\u043e\u0442 \u0431\u0435\u0434\u0430, \u0432\u0441\u0435\u043c \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0443 \u043e\u0445\u043e\u0442\u0430.\n\u2014\u00a0\u0422\u0435\u0431\u0435 \u0432\u0435\u0434\u044c \u0438 \u043d\u0435 \u0432\u043b\u0435\u0437\u0442\u044c!\n\u2014\u00a0\u041a\u0430\u043a-\u043d\u0438\u0431\u0443\u0434\u044c \u0432\u043b\u0435\u0437\u0443, \u043f\u0443\u0441\u0442\u0438\u0442\u0435!\n\u2014\u00a0\u041d\u0443, \u0447\u0442\u043e \u0436 \u0441 \u0442\u043e\u0431\u043e\u0439 \u043f\u043e\u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u043b\u0435\u0437\u044c!\n\u0412\u043b\u0435\u0437 \u0438 \u044d\u0442\u043e\u0442. \u0423\u0436\u0435 \u0438\u0445 \u0448\u0435\u0441\u0442\u0435\u0440\u043e. \u0418 \u0442\u0430\u043a \u0438\u043c \u0442\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f! \u0410 \u0442\u0443\u0442 \u0437\u0430\u0442\u0440\u0435\u0449\u0430\u043b\u0438 \u0441\u0443\u0447\u044c\u044f: \u0432\u044b\u043b\u0435\u0437\u0430\u0435\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0438 \u0442\u043e\u0436\u0435 \u043a \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442, \u0440\u0435\u0432\u0451\u0442:\n\u2014\u00a0\u041a\u0442\u043e, \u043a\u0442\u043e \u0432 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442?\n", 
      "\n\u2014\u00a0\u041c\u044b\u0448\u043a\u0430-\u043f\u043e\u0441\u043a\u0440\u0435\u0431\u0443\u0448\u043a\u0430, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043f\u043e\u043f\u0440\u044b\u0433\u0443\u0448\u043a\u0430, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a, \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430, \u0432\u043e\u043b\u0447\u043e\u043a\u00a0\u2014 \u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a \u0434\u0430 \u043a\u0430\u0431\u0430\u043d-\u043a\u043b\u044b\u043a\u0430\u043d. \u0410 \u0442\u044b \u043a\u0442\u043e?\n", 
      "\n\u2014\u00a0\u0413\u0443-\u0433\u0443-\u0433\u0443, \u0432\u0430\u0441 \u0442\u0443\u0442 \u043c\u043d\u043e\u0433\u043e\u0432\u0430\u0442\u043e! \u0410 \u044f \u043c\u0435\u0434\u0432\u0435\u0434\u044e\u0448\u043a\u0430-\u0431\u0430\u0442\u044e\u0448\u043a\u0430. \u041f\u0443\u0441\u0442\u0438\u0442\u0435 \u0438 \u043c\u0435\u043d\u044f!\n\u2014\u00a0\u041a\u0430\u043a \u0436\u0435 \u043c\u044b \u0442\u0435\u0431\u044f \u043f\u0443\u0441\u0442\u0438\u043c? \u0412\u0435\u0434\u044c \u0438 \u0442\u0430\u043a \u0442\u0435\u0441\u043d\u043e.\n\u2014\u00a0\u0414\u0430 \u043a\u0430\u043a-\u043d\u0438\u0431\u0443\u0434\u044c!\n\u2014\u00a0\u041d\u0443 \u0443\u0436 \u0438\u0434\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u043a\u0440\u0430\u0435\u0448\u043a\u0443!\n\u0412\u043b\u0435\u0437 \u0438 \u044d\u0442\u043e\u0442\u00a0\u2014 \u0441\u0435\u043c\u0435\u0440\u043e \u0441\u0442\u0430\u043b\u043e, \u0434\u0430 \u0442\u0430\u043a \u0442\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0430 \u0442\u043e\u0433\u043e \u0438 \u0433\u043b\u044f\u0434\u0438, \u0440\u0430\u0437\u043e\u0440\u0432\u0451\u0442\u0441\u044f.\n\u0410 \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0434\u0435\u0434 \u0445\u0432\u0430\u0442\u0438\u043b\u0441\u044f\u00a0\u2014 \u043d\u0435\u0442\u0443 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0438. \u041e\u043d \u0442\u043e\u0433\u0434\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0438\u0441\u043a\u0430\u0442\u044c \u0435\u0451. \u0410 \u0441\u043e\u0431\u0430\u0447\u043a\u0430 \u0432\u043f\u0435\u0440\u0451\u0434 \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430. \u0411\u0435\u0436\u0430\u043b\u0430, \u0431\u0435\u0436\u0430\u043b\u0430, \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u00a0\u2014 \u043b\u0435\u0436\u0438\u0442 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0430 \u0438 \u043f\u043e\u0448\u0435\u0432\u0435\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f. \u0421\u043e\u0431\u0430\u0447\u043a\u0430 \u0442\u043e\u0433\u0434\u0430:\n\u2014\u00a0\u0413\u0430\u0432-\u0433\u0430\u0432-\u0433\u0430\u0432!\n\u0417\u0432\u0435\u0440\u0438 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c, \u0438\u0437 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0438 \u0432\u044b\u0440\u0432\u0430\u043b\u0438\u0441\u044c\u00a0\u2014 \u0434\u0430 \u0432\u0440\u0430\u0441\u0441\u044b\u043f\u043d\u0443\u044e \u043f\u043e \u043b\u0435\u0441\u0443. \u0410 \u0434\u0435\u0434 \u043f\u0440\u0438\u0448\u0451\u043b \u0438 \u0437\u0430\u0431\u0440\u0430\u043b \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0443.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0420\u0443\u043a\u0430\u0432\u0438\u0447\u043a\u0430 ", 
    "url": "http://audioskazki.net/archives/4649"
  }
}
