{
  "skazka": {
    "first_img": "/static/first_image/malchik-s-palchik.jpg", 
    "id": 30, 
    "image": [
      "../../static/skazki_image/malchik-s-palchik/0.jpg", 
      "../../static/skazki_image/malchik-s-palchik/1.jpg", 
      "../../static/skazki_image/malchik-s-palchik/2.jpg", 
      "../../static/skazki_image/malchik-s-palchik/3.jpg", 
      "../../static/skazki_image/malchik-s-palchik/4.jpg", 
      "../../static/skazki_image/malchik-s-palchik/5.jpg", 
      "../../static/skazki_image/malchik-s-palchik/6.jpg"
    ], 
    "name": "malchik-s-palchik", 
    "page": 3, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0411\u044b\u043b\u043e \u0443 \u0434\u0440\u043e\u0432\u043e\u0441\u0435\u043a\u0430 \u043f\u044f\u0442\u0435\u0440\u043e \u0441\u044b\u043d\u043e\u0432\u0435\u0439. \u0416\u0438\u043b\u0438 \u043e\u043d\u0438 \u0431\u0435\u0434\u043d\u043e. \u041f\u043e-\u044d\u0442\u043e\u043c\u0443 \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u0440\u0430\u043d\u043d\u0435\u0433\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430 \u0414\u0440\u043e\u0432\u043e\u0441\u0435\u043a \u0431\u0440\u0430\u043b \u0441\u0432\u043e\u0438\u0445 \u0441\u044b\u043d\u043e\u0432\u0435\u0439 \u0432 \u043b\u0435\u0441, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u0438 \u0435\u043c\u0443 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435, \u0441\u043e\u0431\u0438\u0440\u0430\u044f \u0445\u0432\u043e\u0440\u043e\u0441\u0442. \u0421\u0430\u043c\u043e\u0433\u043e \u043c\u043b\u0430\u0434\u0448\u0435\u0433\u043e \u0438\u0437 \u0434\u0435\u0442\u0435\u0439 \u0437\u0432\u0430\u043b\u0438 \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a. \u0425\u043e\u0442\u044c \u0438 \u043d\u0435 \u0432\u044b\u0448\u0435\u043b \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u0440\u043e\u0441\u0442\u043e\u043c, \u043d\u043e \u0441\u0440\u0435\u0434\u0438 \u0441\u0432\u043e\u0438\u0445 \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u043e\u043d \u0431\u044b\u043b \u0441\u0430\u043c\u044b\u043c \u0440\u0430\u0441\u0441\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u0441\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u043c. \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0442\u0430\u043a, \u0447\u0442\u043e \u0434\u0435\u0442\u0438, \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0437\u0430 \u0445\u0432\u043e\u0440\u043e\u0441\u0442\u043e\u043c \u043e\u0434\u043d\u0438. \u0427\u0442\u043e\u0431\u044b \u043d\u0435 \u0437\u0430\u0431\u043b\u0443\u0434\u0438\u0442\u044c\u0441\u044f, \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u0441\u0442\u0430\u043b \u0440\u0430\u0437\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u0442\u044c \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u0445\u043b\u0435\u0431\u043d\u044b\u0435 \u043a\u0440\u043e\u0448\u043a\u0438 - \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u043d\u0430\u0434\u0435\u044f\u043b\u0441\u044f, \u0447\u0442\u043e \u043e\u043d \u043f\u043e \u043d\u0438\u043c \u043b\u0435\u0433\u043a\u043e \u043e\u0442\u044b\u0449\u0435\u0442 \u043e\u0431\u0440\u0430\u0442\u043d\u0443\u044e \u0434\u043e\u0440\u043e\u0433\u0443.\r\n\r\n\r\n\r\n\r\n", 
      "\u041d\u043e \u043b\u0435\u0441\u043d\u044b\u0435 \u043f\u0442\u0438\u0446\u044b \u0441\u044a\u0435\u043b\u0438 \u0445\u043b\u0435\u0431\u043d\u044b\u0435 \u043a\u0440\u043e\u0448\u043a\u0438 \u0438 \u0434\u0435\u0442\u0438 \u0437\u0430\u0431\u043b\u0443\u0434\u0438\u043b\u0438\u0441\u044c. \u0411\u044b\u043b\u043e \u0442\u0435\u043c\u043d\u043e \u0438 \u0441\u0442\u0440\u0430\u0448\u043d\u043e. \u0422\u043e\u0433\u0434\u0430 \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u0432\u043b\u0435\u0437 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e \u0438 \u0443\u0432\u0438\u0434\u0435\u043b \u0432\u0434\u0430\u043b\u0435\u043a\u0435 \u043c\u0435\u0440\u0446\u0430\u044e\u0449\u0438\u0439 \u0441\u0432\u0435\u0442.\r\n\r\n\r\n\r\n", 
      "\u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0443\u0441\u0442\u0430\u043b\u044b\u0435 \u0438 \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0435, \u0434\u0435\u0442\u0438 \u0434\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0434\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430.- \u0410\u0445 \u0432\u044b \u043c\u043e\u0438 \u0431\u0435\u0434\u043d\u044b\u0435,- \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430 \u0445\u043e\u0437\u044f\u0439\u043a\u0430 \u0434\u043e\u043c\u0430.- \u0414\u0430 \u0437\u043d\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u0436\u0438\u0432\u0435\u0442 \u041b\u044e\u0434\u043e\u0435\u0434? \u041e\u043d \u0432\u0430\u0441 \u0441\u044a\u0435\u0441\u0442!-\u0411\u0443\u0434\u044c \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442,- \u0440\u0435\u0448\u0438\u043b \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a,- \u0432 \u043b\u0435\u0441\u0443 \u043c\u044b \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043f\u0440\u043e\u043f\u0430\u0434\u0435\u043c.\u0425\u043e\u0437\u044f\u0439\u043a\u0430 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0430 \u0434\u0435\u0442\u0435\u0439 \u0432 \u0442\u0435\u043c\u043d\u0443\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443, \u0438 \u043e\u043d\u0438 \u0443\u0441\u043d\u0443\u043b\u0438. \u041d\u0435 \u0441\u043f\u0430\u043b \u0442\u043e\u043b\u044c\u043a\u043e \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a.\r\n\r\n\r\n\r\n\r\n", 
      "\u0417\u0434\u0435\u0441\u044c \u043a\u0442\u043e-\u0442\u043e \u0435\u0441\u0442\u044c! \u042f \u0447\u0443\u044e \u0437\u0430\u043f\u0430\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430,- \u0437\u0430\u0440\u044b\u0447\u0430\u043b \u0432\u0435\u0440\u043d\u0443\u0432\u0448\u0438\u0439\u0441\u044f \u0434\u043e\u043c\u043e\u0439 \u041b\u044e\u0434\u043e\u0435\u0434.- \u041e\u0445 \u0438 \u0441\u043b\u0430\u0432\u043d\u043e \u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u043e\u0443\u0436\u0438\u043d\u0430\u044e!\u0412\u0438\u0434\u044f, \u0447\u0442\u043e \u0434\u0435\u043b\u043e \u043f\u043b\u043e\u0445\u043e, \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u0440\u0430\u0437\u0431\u0443\u0434\u0438\u043b \u0441\u0432\u043e\u0438\u0445 \u0431\u0440\u0430\u0442\u044c\u0435\u0432, \u0438 \u043e\u043d\u0438 \u0432\u044b\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0438\u0437 \u0434\u043e\u043c\u0430.\r\n\r\n\r\n\r\n", 
      "\u0417\u0430\u043c\u0435\u0442\u0438\u0432 \u0431\u0435\u0433\u043b\u0435\u0446\u043e\u0432, \u041b\u044e\u0434\u043e\u0435\u0434 \u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u0432 \u043f\u043e\u0433\u043e\u043d\u044e. \u041d\u0430\u0434\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u041b\u044e\u0434\u043e\u0435\u0434\u0443 \u0434\u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0432 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u0441\u0430\u043f\u043e\u0433\u0438-\u0441\u043a\u043e\u0440\u043e\u0445\u043e\u0434\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0443\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u0442\u0440\u0443\u0434\u043d\u043e. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0441\u0432\u043e\u0438\u0445 \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u0432 \u043f\u0435\u0449\u0435\u0440\u0435, \u0430 \u0441\u0430\u043c, \u043f\u0440\u0438\u0442\u0430\u0438\u0432\u0448\u0438\u0441\u044c \u0432 \u043a\u0430\u043c\u043d\u044f\u0445, \u0441\u0442\u0430\u043b \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u041b\u044e\u0434\u043e\u0435\u0434\u043e\u043c.\r\n\r\n\r\n\r\n", 
      "\u041b\u044e\u0434\u043e\u0435\u0434, \u0443\u0441\u0442\u0430\u0432 \u043e\u0442 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0445 \u043f\u043e\u0438\u0441\u043a\u043e\u0432, \u0437\u0430\u0445\u043e\u0442\u0435\u043b \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u0438 \u043f\u0440\u0438\u043b\u0435\u0433 \u043d\u0430 \u0441\u043a\u0430\u043b\u0443, \u043f\u043e\u0434 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0438\u0441\u044c \u043c\u0430\u043b\u044b\u0448\u0438. \u0414\u043e\u0436\u0434\u0430\u0432\u0448\u0438\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u041b\u044e\u0434\u043e\u0435\u0434 \u0437\u0430\u0445\u0440\u0430\u043f\u0438\u0442, \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u0441\u0442\u044f\u043d\u0443\u043b \u0441 \u043d\u0435\u0433\u043e \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u0435 \u0441\u0430\u043f\u043e\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0430\u043c\u0438 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u0440\u0435\u0431\u044f\u0442 \u043a \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u043c\u0443 \u0434\u043e\u043c\u0443.\r\n\r\n\r\n\r\n", 
      "\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0435\u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u0430\u043f\u043e\u0433\u0430\u043c-\u0441\u043a\u043e\u0440\u043e\u0445\u043e\u0434\u0430\u043c, \u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a \u0432\u0441\u043a\u043e\u0440\u0435 \u0441\u0434\u0435\u043b\u0430\u043b\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0441\u043b\u0430\u0432\u043d\u044b\u043c \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0438\u043c \u0433\u043e\u043d\u0446\u043e\u043c. \u041e\u043d \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u043b \u0441\u0430\u043c\u044b\u0435 \u0441\u0440\u043e\u0447\u043d\u044b\u0435 \u043f\u043e\u0440\u0443\u0447\u0435\u043d\u0438\u044f \u041a\u043e\u0440\u043e\u043b\u044f, \u0437\u0430 \u0447\u0442\u043e \u0438 \u0431\u044b\u043b \u0438\u043c \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u041c\u0430\u043b\u044c\u0447\u0438\u043a-\u0441-\u041f\u0430\u043b\u044c\u0447\u0438\u043a", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/731-skazka-s-kartinkami-malchik-s-palchik.html"
  }
}
