{
  "skazka": {
    "first_img": "/static/first_image/shish-pokazyvaet-bariny-nyzhdy.png", 
    "id": 103, 
    "image": [
      "../../static/skazki_image/shish-pokazyvaet-bariny-nyzhdy/0.jpg", 
      "../../static/skazki_image/shish-pokazyvaet-bariny-nyzhdy/1.jpg", 
      "../../static/skazki_image/shish-pokazyvaet-bariny-nyzhdy/2.jpg", 
      "../../static/skazki_image/shish-pokazyvaet-bariny-nyzhdy/3.jpg"
    ], 
    "name": "shish-pokazyvaet-bariny-nyzhdy", 
    "page": 7, 
    "page_another": 0, 
    "page_baby": 6, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "o_Shishe", 
    "text": [
      "\n\u0417\u0438\u043c\u0430 \u0431\u044b\u043b\u0430 \u043b\u044e\u0442\u0430\u044f. \u0412\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u0428\u0438\u0448 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u043d\u0430 \u0443\u043b\u0438\u0446\u0443, \u0432\u044b\u0434\u0435\u0440\u043d\u0443\u043b \u0436\u0435\u0440\u0434\u044c \u0438\u0437  \u043e\u0433\u043e\u0440\u043e\u0434\u044b \u0438 \u0441\u0442\u0430\u043b \u0440\u0443\u0431\u0438\u0442\u044c. \u0410 \u043c\u0438\u043c\u043e \u043f\u0440\u043e\u0435\u0437\u0436\u0430\u044e\u0442 \u0431\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u043d\u0430 \u0442\u0440\u043e\u0439\u043a\u0435:\n\u2014 \u042d\u0439, \u043c\u0443\u0436\u0438\u043a! \u0417\u0430\u0447\u0435\u043c \u0437\u0430\u0431\u043e\u0440 \u043d\u0430 \u0434\u0440\u043e\u0432\u0430 \u0440\u0443\u0431\u0438\u0448\u044c?\n\u2014 \u041d\u0435 \u044f \u0440\u0443\u0431\u043b\u044e \u2014 \u043d\u0443\u0436\u0434\u0430 \u0440\u0443\u0431\u0438\u0442!\n\u2014 \u0427\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0443\u0436\u0434\u0430?\n\u2014 \u041d\u0435\u0443\u0436\u0442\u043e \u043d\u0443\u0436\u0434\u044b \u043d\u0435 \u0432\u0438\u0434\u0430\u043b\u0438?\n\u2014 \u0410 \u043e\u043d\u0430 \u0447\u0442\u043e, \u0433\u0434\u0435?\n\u2014 \u0413\u0434\u0435? \u0412 \u0447\u0438\u0441\u0442\u043e\u043c \u043f\u043e\u043b\u0435, \u043f\u043e\u0434 \u0433\u043e\u0440\u043a\u043e\u0439.\n\u2014 \u041c\u044b \u0436\u0435\u043b\u0430\u0435\u043c \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c. \u041f\u0440\u043e\u0432\u043e\u0434\u0438 \u043d\u0430\u0441 \u0442\u0443\u0434\u0430 \u0437\u0430\u043c\u0435\u0441\u0442\u043e \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0438.\n\u041b\u044e\u0434\u0438 \u0431\u044b \u0437\u0430 \u0443\u043c, \u0430 \u0428\u0438\u0448 \u0437\u0430 \u0434\u0435\u043b\u043e.\n\u0423\u0441\u0435\u043b\u0441\u044f \u0432 \u0433\u043e\u0441\u043f\u043e\u0434\u0441\u043a\u0438\u0435 \u0441\u0430\u043d\u0438 \u0438 \u043f\u043e\u0435\u0445\u0430\u043b \u0432 \u0447\u0438\u0441\u0442\u043e \u043f\u043e\u043b\u0435.\n\u0415\u0445\u0430\u043b, \u0435\u0445\u0430\u043b, \u0434\u0430\u043b\u0435 \u043d\u0430\u0434\u043e\u0435\u043b\u043e.\n\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u043a\u043e\u043d\u0435\u0439:\n\u2014 \u0414\u0430\u043b\u044c\u0448\u0435 \u043a\u043e\u043d\u044f\u043c\u0438 \u043d\u0435 \u043f\u0440\u043e\u0435\u0434\u0435\u0448\u044c. \u0415\u0436\u0435\u043b\u0438 \u0443\u0433\u043e\u0434\u043d\u043e, \u043f\u043e\u043b\u0435\u043c \u043f\u0440\u043e\u0439\u0434\u0438\u0442\u0435\u0441\u044c \u043f\u0435\u0448\u043a\u043e\u043c.  \u041d\u0443\u0436\u0434\u0430 \u2014 \u043e\u043d\u0430 \u0432\u043e\u043d \u0433\u0434\u0435: \u0432\u043f\u0440\u0430\u0432\u043e, \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u0430 \u0433\u043e\u0440\u043e\u0447\u043a\u0430 \u0441\u043b\u0435\u0432\u0430, \u043a\u0443\u0434\u0430 \u0433\u0430\u043b\u043a\u0430  \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430\n\u0413\u043e\u0441\u043f\u043e\u0434\u0430 \u0438\u0437 \u0441\u0430\u043d\u0435\u0439 \u0432\u044b\u043b\u0435\u0437\u0430\u044e\u0442:\n\u2014 \u042d\u0439, \u043c\u0443\u0436\u0438\u043a! \u041c\u044b \u043f\u0440\u043e\u0433\u0443\u043b\u044f\u0435\u043c\u0441\u044f \u0442\u0443\u0434\u0430, \u0430 \u0442\u044b \u043f\u043e\u043a\u0430\u0440\u0430\u0443\u043b\u044c \u0442\u0440\u043e\u0439\u043a\u0443.\n\u2014 \u041f\u043e\u0436\u0430\u043b\u0441\u0442\u0430.\n", 
      "\n\u0412\u043e\u0442 \u0438 \u043f\u043e\u043b\u0435\u0437\u043b\u0438 \u0431\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u043f\u043e \u0441\u043d\u0435\u0433\u0443. \u041a \u0433\u043e\u0440\u043a\u0435 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442, \u0434\u0440\u0443\u0433\u0443 \u0437\u0430\u0432\u0438\u0434\u044f\u0442, \u044d\u0442\u0443 \u043e\u0441\u043c\u043e\u0442\u0440\u044f\u0442, \u0432\u0434\u0430\u043b\u0438 \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u0430 \u0431\u043b\u0430\u0437\u043d\u0438\u0442 (\u0411\u043b\u0430\u0437\u043d\u0438\u0442  \u0432\u0438\u0434\u0438\u0442\u0441\u044f, \u043c\u0435\u0440\u0435\u0449\u0438\u0442\u0441\u044f). \u0410 \u043d\u0443\u0436\u0434\u044b \u044d\u0442\u043e\u0439 \u043a\u0430\u0431\u044b\u0442\u044c \u043d\u0435 \u0441\u0438\u0434\u0438\u0442 \u043d\u0438\u0433\u0434\u0435\n\u041d\u0443, \u043e\u043d\u0438 \u0431\u0440\u043e\u0434\u044f\u0442, \u0430 \u0428\u0438\u0448 \u0441\u0432\u043e\u0435 \u0434\u0435\u043b\u043e \u043f\u0440\u0430\u0432\u0438\u0442. \u0422\u0440\u043e\u0439\u043a\u0443 \u0432\u044b\u043f\u0440\u044f\u0433, \u043d\u0430 \u043a\u043e\u0440\u0435\u043d\u043d\u0438\u043a\u0430 (\u041a\u043e\u0440\u0435\u043d\u043d\u0438\u043a  \u0432 \u0442\u0440\u043e\u0439\u043a\u0435 \u043a\u043e\u0440\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043d\u044c \u0432 \u043e\u0433\u043b\u043e\u0431\u043b\u0435) \u0441\u0435\u043b \u0434\u0430 \u0441 \u043a\u043e\u043d\u044f\u043c\u0438 \u0432 \u0441\u0432\u043e\u044e \u0434\u0435\u0440\u0435\u0432\u043d\u044e \u0443\u0441\u043a\u0430\u043a\u0430\u043b. \u0421\u0430\u043d\u0438 \u0432 \u043f\u043e\u043b\u0435 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0435 \u043f\u043e\u043a\u0438\u043d\u0443\u043b.\n\u0410 \u0431\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u0431\u0440\u043e\u0434\u044f\u0442 \u043f\u043e \u043a\u043e\u043b\u0435\u043d\u043e \u0432 \u0441\u043d\u0435\u0433\u0443 \u0434\u0430 \u043f\u043e \u043f\u043e\u044f\u0441 \u043d\u044b\u0440\u044f\u044e\u0442. \u0423\u043c\u0430\u044f\u043b\u0438\u0441\u044c,  \u0443\u043f\u044b\u0445\u0430\u043b\u0438\u0441\u044c. \u041a \u0432\u0435\u0447\u0435\u0440\u0443 \u0435\u043b\u0435-\u0435\u043b\u0435 \u043f\u043e \u0441\u0442\u0430\u0440\u044b\u043c \u0441\u0432\u043e\u0438\u043c \u0441\u043b\u0435\u0434\u0430\u043c \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0443 \u043a \u0441\u0430\u043d\u044f\u043c  \u0432\u044b\u0433\u0440\u0435\u0431\u043b\u0438\u0441\u044c.\n", 
      "\n\u0421\u0430\u043d\u0438-\u0442\u043e \u043d\u0430 \u043c\u0435\u0441\u0442\u0435, \u0430 \u043b\u043e\u0448\u0430\u0434\u0435\u0439 \u043d\u0435\u0442.\n\u0418 \u043f\u043e\u0440\u0443\u0433\u0430\u043b\u0438\u0441\u044c, \u0438 \u043f\u043e\u043f\u043b\u0430\u043a\u0430\u043b\u0438 \u0412\u043e\u0442 \u0433\u0434\u0435 \u043d\u0443\u0436\u0434\u0430-\u0442\u0430!\n\u0411\u0430\u0440\u0438\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0432\u043e\u0442 \u0447\u0442\u043e: \u0442\u044b \u0437\u0430 \u043e\u0434\u043d\u0443 \u043e\u0433\u043b\u043e\u0431\u043b\u044e \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c, \u0430 \u044f \u0437\u0430 \u0434\u0440\u0443\u0433\u0443\u044e. \u0422\u0430\u043a \u0438 \u043f\u043e\u0432\u0435\u0437\u0451\u043c \u0441\u0430\u043d\u0438!\n\u0411\u0430\u0440\u044b\u043d\u044f \u043d\u0435 \u0441\u043b\u0443\u0448\u0430\u0435\u0442:\n\u2014 \u041d\u0438 \u0437\u0430 \u043a\u0430\u043a\u0443\u044e \u043e\u0433\u043b\u043e\u0431\u043b\u044e \u044f \u0431\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0430! \u0425\u043e\u0447\u0435\u0448\u044c, \u0442\u0430\u043a \u0432\u043f\u0440\u044f\u0433\u0430\u0439\u0441\u044f, \u0430 \u044f, \u0432 \u043a\u0440\u0430\u0439\u043d\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0441\u0431\u043e\u043a\u0443, \u0432\u043f\u0440\u0438\u0441\u0442\u044f\u0436\u043a\u0443.\n\u0414\u0435\u043b\u0430\u0442\u044c \u043d\u0435\u0447\u0435\u0433\u043e, \u0432\u043f\u0440\u044f\u0433\u0441\u044f \u0431\u0430\u0440\u0438\u043d \u0432 \u043a\u043e\u0440\u0435\u043d\u044c, \u0430 \u0431\u0430\u0440\u044b\u043d\u044f \u0432\u043f\u0440\u0438\u0441\u0442\u044f\u0436\u043a\u0443. \u041f\u043e\u0432\u043e\u043b\u043e\u043a\u043b\u0438 \u0441\u0430\u043d\u0438. \u041f\u043e\u0434\u0432\u0435\u0437\u0443\u0442 \u0434\u0430 \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442, \u043f\u043e\u0434\u044a\u0435\u0434\u0443\u0442 \u0434\u0430 \u043f\u043e\u0441\u0438\u0434\u044f\u0442.\n\u0417\u0430\u0431\u043b\u0443\u0434\u0438\u043b\u0438\u0441\u044f \u0432 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0441\u043d\u0435\u0433\u0430\u0445.\n\u041e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e \u043e\u043d\u0438 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0443\u0436\u0434\u0443 \u0443\u0437\u043d\u0430\u043b\u0438!\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\u0412\u044b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438 \u0440\u0443\u0441\u0441\u043a\u0443\u044e \u043d\u0430\u0440\u043e\u0434\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443 \u0428\u0438\u0448 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0431\u0430\u0440\u0438\u043d\u0443 \u043d\u0443\u0436\u0434\u0443 \u0432 \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u0437\u0435 \u0411.\u0412.\u0428\u0435\u0440\u0433\u0438\u043d\u0430\n\r\n\t"
    ], 
    "title": "\u0428\u0438\u0448 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0431\u0430\u0440\u0438\u043d\u0443 \u043d\u0443\u0436\u0434\u0443", 
    "url": "http://audioskazki.net/archives/3156"
  }
}
