{
  "skazka": {
    "first_img": "/static/first_image/kak-oslik-schaste-iskal.jpg", 
    "id": 17, 
    "image": [
      "../../static/skazki_image/kak-oslik-schaste-iskal/0.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/1.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/2.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/3.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/4.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/5.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/6.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/7.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/8.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/9.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/10.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/11.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/12.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/13.jpg", 
      "../../static/skazki_image/kak-oslik-schaste-iskal/14.jpg"
    ], 
    "name": "kak-oslik-schaste-iskal", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u041e\u0441\u043b\u0438\u043a \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b \u043d\u0430\u0439\u0442\u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435. \u041d\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0430\u0434\u043e \u0431\u044b\u043b\u043e \u0443\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0435. \u0418 \u043e\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043e\u0441\u0435\u0434\u0443 - \u0411\u0430\u0440\u0430\u0448\u043a\u0443.- \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u0443 \u0442\u0435\u0431\u044f \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0435\u0441\u0442\u044c? - \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u041e\u0441\u043b\u0438\u043a.- \u0421\u0435\u0439\u0447\u0430\u0441 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u044e. \u0417\u0430\u0445\u043e\u0434\u0438!\r\n\r\n", 
      "\u041e\u0441\u043b\u0438\u043a \u0437\u0430\u0448\u0435\u043b. \u0410 \u0411\u0430\u0440\u0430\u0448\u0435\u043a \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u043b \u0432 \u043a\u043b\u0430\u0434\u043e\u0432\u043a\u0443..., \u043f\u043e\u0434 \u043a\u0440\u043e\u0432\u0430\u0442\u044c..., \u0432 \u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a... \u0418 \u043f\u043e\u0436\u0430\u043b \u043f\u043b\u0435\u0447\u0430\u043c\u0438:\r\n\r\n\r\n\r\n\r\n", 
      "- \u0427\u0442\u043e-\u0442\u043e \u043d\u0435 \u0432\u0438\u0434\u043d\u043e...- \u0417\u043d\u0430\u0447\u0438\u0442, \u043d\u0435\u0442. \u041e\u0447\u0435\u043d\u044c \u0436\u0430\u043b\u044c!\u0418 \u041e\u0441\u043b\u0438\u043a \u0441\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u0443\u0445\u043e\u0434\u0438\u0442\u044c.- \u041f\u043e\u0441\u043b\u0443\u0448\u0430\u0439 , \u041e\u0441\u043b\u0438\u043a! - \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0435\u0433\u043e \u0411\u0430\u0440\u0430\u0448\u0435\u043a. - \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u043e\u0442 \u044d\u0442\u043e \u0441\u0447\u0430\u0441\u0442\u044c\u0435? - \u0438 \u043e\u043d \u0440\u0430\u0441\u0441\u0442\u0435\u043b\u0438\u043b \u043f\u0435\u0440\u0435\u0434 \u041e\u0441\u043b\u0438\u043a\u043e\u043c \u043f\u0443\u0448\u0438\u0441\u0442\u044b\u0439 \u0448\u0435\u0440\u0441\u0442\u044f\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u043e\u043a.\r\n\r\n\r\n\r\n", 
      "- \u041d\u0435\u0442, \u043d\u0435 \u0434\u0443\u043c\u0430\u044e, - \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u0441\u043b\u0438\u043a \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043a \u0434\u0432\u0435\u0440\u0438. - \u0417\u0430\u0439\u0434\u0443, \u043f\u043e\u0436\u0430\u043b\u0443\u0439 \u043a \u041a\u043e\u0437\u043e\u0447\u043a\u0435. \u041c\u043e\u0436\u0435\u0442, \u0443 \u043d\u0435\u0435 \u0435\u0441\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u0435.- \u041a\u043e\u0437\u043e\u0447\u043a\u0430, \u0441\u043a\u0430\u0436\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0435\u0442 \u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0441\u0447\u0430\u0441\u0442\u044c\u044f?! - \u0441 \u043d\u0430\u0434\u0435\u0436\u0434\u043e\u0439 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u041e\u0441\u043b\u0438\u043a.- \u0421\u0447\u0430\u0441\u0442\u044c\u044f?! - \u041a\u043e\u0437\u043e\u0447\u043a\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0440\u0430\u0441\u043f\u0438\u0441\u043d\u0443\u044e \u043c\u0438\u0441\u043a\u0443 \u043d\u0430 \u0441\u0442\u043e\u043b \u0438 \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0430\u0441\u044c.\r\n\r\n\r\n\r\n", 
      "- \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0435\u0441\u0442\u044c... \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u043d\u0435 \u043f\u043e\u043c\u043d\u044e, \u0433\u0434\u0435 \u043e\u043d\u043e \u043b\u0435\u0436\u0438\u0442...- \u0422\u0430-\u0430\u043a...- \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u0441\u043b\u0438\u043a. - \u0423 \u0411\u0430\u0440\u0430\u0448\u043a\u0430 \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u043d\u0435\u0442, \u0443 \u0442\u0435\u0431\u044f \u0442\u043e\u0436\u0435 \u043d\u0435\u0442...- \u0414\u0430, \u043d\u043e \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u043c\u043e\u043b\u043e\u043a\u043e! - \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430 \u041a\u043e\u0437\u043e\u0447\u043a\u0430. - \u041e\u043d\u043e \u0442\u0430\u043a\u043e\u0435 \u0432\u043a\u0443\u0441\u043d\u043e\u0435! \u0418 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0435! \u0418 \u0432\u043e\u043e\u0431\u0449\u0435!...- \u0421\u0447\u0430\u0441\u0442\u044c\u0435 - \u044d\u0442\u043e \u043d\u0435 \"\u0432\u043e\u043e\u0431\u0449\u0435\"! - \u043e\u0447\u0435\u043d\u044c \u0443\u043c\u043d\u043e \u0437\u0430\u043c\u0435\u0442\u0438\u043b \u041e\u0441\u043b\u0438\u043a \u0438 , \u043f\u043e\u043f\u0440\u0430\u0449\u0430\u0432\u0448\u0438\u0441\u044c \u0441 \u041a\u043e\u0437\u043e\u0447\u043a\u043e\u0439, \u043f\u043e\u0448\u0435\u043b \u043a \u0421\u0435\u043b\u0435\u0437\u043d\u044e.\r\n\r\n\r\n\r\n", 
      "\u0421\u0435\u043b\u0435\u0437\u0435\u043d\u044c \u0441\u0438\u0434\u0435\u043b \u043d\u0430 \u0432\u043e\u0434\u0435 \u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043b\u0438\u0441\u0442\u043e\u043c \u043a\u0443\u0432\u0448\u0438\u043d\u043a\u0438 \u0438 \u0437\u0430\u0432\u0442\u0440\u0430\u043a\u0430\u043b. \u041e\u043d \u0435\u043b \u0441\u0432\u043e\u0435 \u043b\u044e\u0431\u0438\u043c\u043e\u0435 \u0431\u043b\u044e\u0434\u043e - \"\u0441\u0430\u043b\u0430\u0442 \u0438\u0437 \u0432\u043e\u0434\u043e\u0440\u043e\u0441\u043b\u0435\u0439 \u0441 \u043f\u043b\u0430\u0432\u0443\u043d\u0446\u0430\u043c\u0438\" \u0438 \u043a\u0440\u044f\u043a\u0430\u043b \u043e\u0442 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f.- \u041f\u0440\u0438\u0432\u0435\u0442, \u0421\u0435\u043b\u0435\u0437\u0435\u043d\u044c! \u042f \u0438\u0449\u0443 \u0441\u0447\u0430\u0441\u0442\u044c\u0435,- \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u0441\u043b\u0438\u043a. - \u0423 \u0442\u0435\u0431\u044f \u0435\u0433\u043e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u043d\u0435\u0442?...\r\n\r\n\r\n\r\n", 
      "- \u041a\u0430-\u0430\u043a \u043d\u0435 \u0431\u044b\u0442\u044c?! - \u043a\u0440\u044f\u043a\u043d\u0443\u043b \u0421\u0435\u043b\u0435\u0437\u0435\u043d\u044c.\u041e\u0441\u043b\u0438\u043a \u0442\u0430\u043a \u0438 \u043f\u043e\u0434\u043f\u0440\u044b\u0433\u043d\u0443\u043b.- \u0410 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043c\u043e\u0436\u043d\u043e?!\u0421\u0435\u043b\u0435\u0437\u0435\u043d\u044c \u0441\u0431\u0440\u043e\u0441\u0438\u043b \u0441 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430 \u043a\u0440\u044b\u0448\u043a\u0443 \u0438, \u0433\u043e\u0440\u0434\u043e \u0432\u044b\u043f\u044f\u0442\u0438\u0432 \u0433\u0440\u0443\u0434\u044c, \u0441\u043a\u0430\u0437\u0430\u043b:- \u0412\u043e\u0442! \u0421\u043c\u043e\u0442\u0440\u0438!\r\n\r\n\r\n\r\n\r\n", 
      "\u041e\u0441\u043b\u0438\u043a \u0441\u0443\u043d\u0443\u043b \u0433\u043e\u043b\u043e\u0432\u0443 \u0432 \u0432\u0435\u0434\u0440\u043e:- \u0422\u044b \u0447\u0442\u043e?! \u0421\u043c\u0435\u0435\u0448\u044c\u0441\u044f?! \u042d\u0442\u043e \u0436\u0435 \u0433\u043e\u043b\u043e\u0432\u0430\u0441\u0442\u0438\u043a\u0438!- \u0414\u0430, \u043d\u043e \u0446\u0435\u043b\u043e\u0435 \u0432\u0435\u0434\u0440\u043e! \u042d\u0442\u043e \u0436\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435! - \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u0421\u0435\u043b\u0435\u0437\u0435\u043d\u044c.\r\n\r\n\r\n\r\n", 
      "- \u041c\u043d\u0435 \u0442\u0430\u043a\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043d\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442! \u041f\u0440\u043e\u0449\u0430\u0439!\u041f\u043e\u0448\u0435\u043b \u041e\u0441\u043b\u0438\u043a \u0434\u0430\u043b\u044c\u0448\u0435 \u0438 \u0437\u0430\u0431\u0440\u0435\u043b \u0432 \u043b\u0435\u0441.- \u0410\u0443-\u0443, \u041e\u0441\u043b\u0438\u043a! - \u043a\u0442\u043e-\u0442\u043e \u0442\u0438\u0445\u043e \u043f\u043e\u0437\u0432\u0430\u043b \u0435\u0433\u043e.\u041e\u0441\u043b\u0438\u043a \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0441\u044f \u0437\u0430 \u0434\u0435\u0440\u0435\u0432\u043e \u0438 \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0430\u043b\u0441\u044f... \u041a\u0443\u0441\u0442\u044b \u0437\u0430\u0448\u0435\u0432\u0435\u043b\u0438\u043b\u0438\u0441\u044c - \u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0436\u043a\u0443 \u0432\u044b\u0448\u043b\u0438... \u041a\u043e\u0437\u043e\u0447\u043a\u0430 \u0438 \u0411\u0430\u0440\u0430\u0448\u0435\u043a.- \u041d\u0443 , \u043a\u0430\u043a? - \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u043d\u0438. - \u041d\u0430\u0448\u0435\u043b \u0441\u0447\u0430\u0441\u0442\u044c\u0435?!\u041e\u0441\u043b\u0438\u043a \u043f\u0435\u0447\u0430\u043b\u044c\u043d\u043e \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b \u0438 \u043f\u043e\u043a\u0430\u0447\u0430\u043b \u0433\u043e\u043b\u043e\u0432\u043e\u0439...- \u0421\u043b\u0443\u0448\u0430\u0439 \u043c\u0435\u043d\u044f \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e! - \u043f\u0440\u043e\u043a\u0440\u0438\u0447\u0430\u043b \u0438\u043c \u0441 \u0435\u043b\u043a\u0438 \u0441\u0442\u0430\u0440\u044b\u0439 \u0412\u043e\u0440\u043e\u043d:\r\n\r\n\r\n\r\n", 
      "\u0423 \u0441\u043e\u0441\u043d\u044b, \u0433\u0434\u0435 \u0441\u0438\u043d\u0438\u0439 \u043b\u0435\u0441,\u041f\u043e\u0434\u043d\u044f\u043b \u0432\u0435\u0442\u0432\u0438 \u0434\u043e \u043d\u0435\u0431\u0435\u0441,\u0413\u0434\u0435 \u0440\u0443\u0447\u0435\u0439 \u0436\u0443\u0440\u0447\u0438\u0442 \u0432 \u043e\u0432\u0440\u0430\u0433\u0435,\u0413\u0434\u0435 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0440\u044b\u0447\u0438\u0442 \u0432 \u0431\u0435\u0440\u043b\u043e\u0433\u0435,\u0422\u0430\u043c \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435!\u041f\u0443\u0441\u0442\u044c \u0436\u0435 \u0432\u0430\u043c \u043f\u043e\u043c\u043e\u0433\u0443\u0442...\u043d\u043e\u0433\u0438!\u0414\u043e\u043b\u0433\u043e \u0431\u0435\u0436\u0430\u043b\u0438 \u041e\u0441\u043b\u0438\u043a, \u041a\u043e\u0437\u043e\u0447\u043a\u0430 \u0438 \u0411\u0430\u0440\u0430\u0448\u0435\u043a. \u0410 \u043a\u043e\u0433\u0434\u0430, \u0437\u0430\u043f\u044b\u0445\u0430\u0432\u0448\u0438\u0441\u044c, \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c, \u043f\u0440\u044f\u043c\u043e \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u0441\u043e\u0441\u043d\u0443 - \u0432\u044b\u0441\u043e\u043a\u0443\u044e-\u043f\u0440\u0435\u0432\u044b\u0441\u043e\u043a\u0443\u044e! \u0422\u0443 \u0441\u0430\u043c\u0443\u044e!\r\n\r\n\r\n\r\n", 
      "\u0410 \u0441\u0447\u0430\u0441\u0442\u044c\u0435?! \u0413\u0434\u0435 \u043e\u043d\u043e? \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u0441\u0442\u0430\u0440\u044b\u0439 \u0412\u043e\u0440\u043e\u043d \u043e\u0431\u043c\u0430\u043d\u0443\u043b \u0438\u0445?!\u041e\u0441\u043b\u0438\u043a \u043e\u0431\u043e\u0448\u0435\u043b \u0434\u0435\u0440\u0435\u0432\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u0438 \u0443\u0432\u0438\u0434\u0435\u043b \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u0434\u0435\u0432\u043e\u0447\u043a\u0443! \u041e\u043d\u0430 \u0441\u0436\u0438\u043c\u0430\u043b\u0430 \u0432 \u0440\u0443\u043a\u0430\u0445 \u0441\u0438\u043d\u0435\u0435 \u0432\u0435\u0434\u0435\u0440\u043a\u043e \u0438 \u0434\u0440\u043e\u0436\u0430\u043b\u0430 \u043e\u0442 \u0445\u043e\u043b\u043e\u0434\u0430.-\u041d\u0435 \u0431\u043e\u0439\u0441\u044f! - \u043b\u0430\u0441\u043a\u043e\u0432\u043e \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0435\u0439 \u041a\u043e\u0437\u043e\u0447\u043a\u0430.-\u041c\u044b \u0442\u0435\u0431\u044f \u043d\u0435 \u043e\u0431\u0438\u0434\u0438\u043c! - \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u043b \u0414\u0435\u0432\u043e\u0447\u043a\u0443 \u0411\u0430\u0440\u0430\u0448\u0435\u043a. \u0410 \u041e\u0441\u043b\u0438\u043a \u0441\u043f\u0440\u043e\u0441\u0438\u043b:\r\n\r\n\r\n\r\n", 
      "-\u0422\u044b - \u0441\u0447\u0430\u0441\u0442\u044c\u0435?!-\u042f \u041c\u0430\u0448\u0430, - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430. - \u042f \u0445\u043e\u0447\u0443 \u0435\u0441\u0442\u044c! \u041c\u043d\u0435 \u0445\u043e\u043b\u043e\u0434\u043d\u043e! \u042f \u0445\u043e\u0447\u0443 \u0434\u043e\u043c\u043e\u0439!-\u042f \u0441\u0435\u0439\u0447\u0430\u0441! - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041a\u043e\u0437\u043e\u0447\u043a\u0430, \u0432\u0437\u044f\u043b\u0430 \u0441\u0438\u043d\u0435\u0435 \u0432\u0435\u0434\u0435\u0440\u043a\u043e \u0438 \u0441\u043a\u0440\u044b\u043b\u0430\u0441\u044c \u0437\u0430 \u043a\u0443\u0441\u0442\u043e\u043c...\u0412\u0441\u043a\u043e\u0440\u0435 \u043e\u043d\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0432\u0435\u0434\u0435\u0440\u043a\u043e, \u0434\u043e\u0432\u0435\u0440\u0445\u0443 \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u043e\u0435 \u043c\u043e\u043b\u043e\u043a\u043e\u043c, \u043f\u0435\u0440\u0435\u0434 \u0434\u0435\u0432\u043e\u0447\u043a\u043e\u0439.\r\n\r\n\r\n\r\n", 
      "- \u0412\u044b\u043f\u0435\u0439 \u043c\u043e\u043b\u043e\u0447\u043a\u0430! - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041a\u043e\u0437\u043e\u0447\u043a\u0430. - \u041f\u0430\u0440\u043d\u043e\u0435!\u0418 \u041c\u0430\u0448\u0430 \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u0432\u044b\u043f\u0438\u043b\u0430 \u0432\u0441\u0435 \u043c\u043e\u043b\u043e\u043a\u043e \u0434\u043e \u043a\u0430\u043f\u0435\u043b\u044c\u043a\u0438!- \u0421\u0435\u0439\u0447\u0430\u0441 \u0442\u0435\u0431\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u0442\u0435\u043f\u043b\u043e!- \u0441\u043a\u0430\u0437\u0430\u043b \u0411\u0430\u0440\u0430\u0448\u0435\u043a \u0438 \u043d\u0430\u043a\u0438\u043d\u0443\u043b \u0414\u0435\u0432\u043e\u0447\u043a\u0435 \u043d\u0430 \u043f\u043b\u0435\u0447\u0438 \u043f\u0443\u0448\u0438\u0441\u0442\u044b\u0439 \u0448\u0435\u0440\u0441\u0442\u044f\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u043e\u0441\u0438\u043b \u0441 \u0441\u043e\u0431\u043e\u0439.\u0418 \u041c\u0430\u0448\u0430 \u0441\u0440\u0430\u0437\u0443 \u0441\u043e\u0433\u0440\u0435\u043b\u0430\u0441\u044c \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0430 \u0434\u0440\u043e\u0436\u0430\u0442\u044c.- \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0434\u043e\u043c\u043e\u0439! - \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u0441\u043b\u0438\u043a.\r\n\r\n\r\n\r\n\r\n", 
      "\u041c\u0430\u0448\u0430 \u0443\u0441\u0435\u043b\u0430\u0441\u044c \u043d\u0430 \u041e\u0441\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u0445\u043e\u043c. \u0418 \u0432\u0441\u0435 \u0442\u0440\u043e\u043d\u0443\u043b\u0438\u0441\u044c \u0432 \u043f\u0443\u0442\u044c. \u0414\u043e\u0440\u043e\u0433\u0430 \u0434\u043e\u043c\u043e\u0439 \u0432\u0441\u0435\u0433\u0434\u0430 \u043a\u043e\u0440\u043e\u0447\u0435 \u0438 \u0432\u0435\u0441\u0435\u043b\u0435\u0435!-\u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435! \u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435! \u0412\u043e\u0442 \u043c\u043e\u0439 \u0434\u043e\u043c! - \u041c\u0430\u0448\u0430 \u0441\u043e\u0441\u043a\u043e\u0447\u0438\u043b\u0430 \u0441 \u041e\u0441\u043b\u0438\u043a\u0430 \u0438 \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b\u0430 \u0432 \u043b\u0430\u0434\u043e\u0448\u0438.\u0418 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u041a\u043e\u0437\u043e\u0447\u043a\u0430, \u0411\u0430\u0440\u0430\u0448\u0435\u043a \u0438 \u041e\u0441\u043b\u0438\u043a \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u0434\u0432\u0435 \u0441\u0442\u0440\u043e\u0439\u043d\u044b\u0435 \u0431\u0435\u0440\u0435\u0437\u043a\u0438, \u0430 \u0440\u044f\u0434\u043e\u043c \u0441 \u043d\u0438\u043c\u0438 - \u043d\u0430\u0440\u044f\u0434\u043d\u044b\u0439 \u0434\u043e\u043c\u0438\u043a \u0441 \u0447\u0435\u0440\u0435\u043f\u0438\u0447\u043d\u043e\u0439 \u043a\u0440\u044b\u0448\u0435\u0439.\r\n\r\n\r\n\r\n\r\n", 
      "\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u043e\u0446\u0435\u043b\u043e\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u0438\u0445 \u043d\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439; \u041e\u0441\u043b\u0438\u043a\u0430 - \u0432 \u0447\u0435\u0440\u043d\u044b\u0439 \u043d\u043e\u0441, \u041a\u043e\u0437\u043e\u0447\u043a\u0443 - \u0432 \u0440\u043e\u0437\u043e\u0432\u044b\u0439, \u0411\u0430\u0440\u0430\u0448\u043a\u0430 - \u0432 \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u044b\u0439.-\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e! \u0412\u044b \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u043c\u043d\u0435! \u042d\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435!\u0422\u0430\u043a \u041e\u0441\u043b\u0438\u043a \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f \u043d\u0430\u0448\u043b\u0438 \u0441\u0432\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u041a\u0430\u043a \u043e\u0441\u043b\u0438\u043a \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0438\u0441\u043a\u0430\u043b", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/786-skazka-s-kartinkami-kak-oslik-schaste-iskal.html"
  }
}
