{
  "skazka": {
    "first_img": "/static/first_image/tsarevna-lyagyshka-variant-2.jpg", 
    "id": 33, 
    "image": [
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/0.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/1.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/2.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/3.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/4.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/5.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/6.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/7.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/8.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/9.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/10.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/11.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/12.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/13.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/14.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/15.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/16.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/17.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/18.jpg", 
      "../../static/skazki_image/tsarevna-lyagyshka-variant-2/19.jpg"
    ], 
    "name": "tsarevna-lyagyshka-variant-2", 
    "page": 3, 
    "page_another": 3, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u0412 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0446\u0430\u0440\u0441\u0442\u0432\u0435, \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435 \u0436\u0438\u043b \u0434\u0430 \u0431\u044b\u043b \u0446\u0430\u0440\u044c \u0441 \u0446\u0430\u0440\u0438\u0446\u0435\u0439; \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u0442\u0440\u0438 \u0441\u044b\u043d\u0430  \u0432\u0441\u0435 \u043c\u043e\u043b\u043e\u0434\u044b\u0435, \u0445\u043e\u043b\u043e\u0441\u0442\u044b\u0435, \u0443\u0434\u0430\u043b\u044c\u0446\u044b \u0442\u0430\u043a\u0438\u0435, \u0447\u0442\u043e \u043d\u0438 \u0432 \u0441\u043a\u0430\u0437\u043a\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u043d\u0438 \u043f\u0435\u0440\u043e\u043c \u043e\u043f\u0438\u0441\u0430\u0442\u044c; \u043c\u043b\u0430\u0434\u0448\u0435\u0433\u043e \u0437\u0432\u0430\u043b\u0438 \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447.\n", 
      "\n\u0413\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0446\u0430\u0440\u044c \u0442\u0430\u043a\u043e\u0435 \u0441\u043b\u043e\u0432\u043e:\n- \u0414\u0435\u0442\u0438 \u043c\u043e\u0438 \u043c\u0438\u043b\u044b\u0435! \u0412\u043e\u0437\u044c\u043c\u0438\u0442\u0435 \u0441\u0435\u0431\u0435 \u043f\u043e \u0441\u0442\u0440\u0435\u043b\u0435, \u043d\u0430\u0442\u044f\u043d\u0438\u0442\u0435 \u0442\u0443\u0433\u0438\u0435 \u043b\u0443\u043a\u0438 \u0438 \u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0441\u0442\u0440\u0435\u043b\u044b \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b; \u043d\u0430 \u0447\u0435\u0439 \u0434\u0432\u043e\u0440 \u0441\u0442\u0440\u0435\u043b\u0430 \u0443\u043f\u0430\u0434\u0451\u0442, \u0442\u0430\u043c \u0438 \u0441\u0432\u0430\u0442\u0430\u0439\u0442\u0435\u0441\u044c.\n", 
      "\u041f\u0443\u0441\u0442\u0438\u043b \u0441\u0442\u0440\u0435\u043b\u0443 \u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u0431\u0440\u0430\u0442  \u0443\u043f\u0430\u043b\u0430 \u043e\u043d\u0430 \u043d\u0430 \u0431\u043e\u044f\u0440\u0441\u043a\u0438\u0439 \u0434\u0432\u043e\u0440, \u043f\u0440\u044f\u043c\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u0434\u0435\u0432\u0438\u0447\u044c\u0435\u0433\u043e \u0442\u0435\u0440\u0435\u043c\u0430. \u041f\u0443\u0441\u0442\u0438\u043b \u0441\u0440\u0435\u0434\u043d\u0438\u0439 \u0431\u0440\u0430\u0442  \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u043a\u0443\u043f\u0446\u0443 \u043d\u0430 \u0434\u0432\u043e\u0440 \u0438 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430\u0441\u044c \u0443 \u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u043a\u0440\u044b\u043b\u044c\u0446\u0430, \u0430 \u043d\u0430 \u0442\u043e\u043c \u043a\u0440\u044b\u043b\u044c\u0446\u0435 \u0441\u0442\u043e\u044f\u043b\u0430 \u0434\u0443\u0448\u0430-\u0434\u0435\u0432\u0438\u0446\u0430, \u0434\u043e\u0447\u044c \u043a\u0443\u043f\u0435\u0447\u0435\u0441\u043a\u0430\u044f. \u041f\u0443\u0441\u0442\u0438\u043b \u043c\u043b\u0430\u0434\u0448\u0438\u0439 \u0431\u0440\u0430\u0442  \u043f\u043e\u043f\u0430\u043b\u0430 \u0441\u0442\u0440\u0435\u043b\u0430 \u0432 \u0433\u0440\u044f\u0437\u043d\u043e\u0435 \u0431\u043e\u043b\u043e\u0442\u043e, \u0438 \u043f\u043e\u0434\u0445\u0432\u0430\u0442\u0438\u043b\u0430 \u0435\u0451 \u043b\u044f\u0433\u0443\u0448\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u0430.\n\u0413\u043e\u0432\u043e\u0440\u0438\u0442 \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447:\n- \u041a\u0430\u043a \u043c\u043d\u0435 \u0437\u0430 \u0441\u0435\u0431\u044f \u043a\u0432\u0430\u043a\u0443\u0448\u0443 \u0432\u0437\u044f\u0442\u044c? \u041a\u0432\u0430\u043a\u0443\u0448\u0430  \u043d\u0435\u0440\u043e\u0432\u043d\u044f \u043c\u043d\u0435!\n- \u0411\u0435\u0440\u0438,  \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0435\u043c\u0443 \u0446\u0430\u0440\u044c,  \u0437\u043d\u0430\u0442\u044c, \u0441\u0443\u0434\u044c\u0431\u0430 \u0442\u0432\u043e\u044f \u0442\u0430\u043a\u043e\u0432\u0430.\n\u0412\u043e\u0442 \u043f\u043e\u0436\u0435\u043d\u0438\u043b\u0438\u0441\u044c \u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0438: \u0441\u0442\u0430\u0440\u0448\u0438\u0439  \u043d\u0430 \u0431\u043e\u044f\u0440\u044b\u0448\u043d\u0435, \u0441\u0440\u0435\u0434\u043d\u0438\u0439  \u043d\u0430 \u043a\u0443\u043f\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u043e\u0447\u0435\u0440\u0438, \u0430 \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447  \u043d\u0430 \u043b\u044f\u0433\u0443\u0448\u0435-\u043a\u0432\u0430\u043a\u0443\u0448\u0435.\n\u041f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u0445 \u0446\u0430\u0440\u044c \u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442:\n- \u0427\u0442\u043e\u0431\u044b \u0436\u0451\u043d\u044b \u0432\u0430\u0448\u0438 \u0438\u0441\u043f\u0435\u043a\u043b\u0438 \u043c\u043d\u0435 \u043a \u0437\u0430\u0432\u0442\u0440\u0435\u043c\u0443 \u043f\u043e \u043c\u044f\u0433\u043a\u043e\u043c\u0443 \u0431\u0435\u043b\u043e\u043c\u0443 \u0445\u043b\u0435\u0431\u0443!\n", 
      "\n\u0412\u043e\u0440\u043e\u0442\u0438\u043b\u0441\u044f \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u0432 \u0441\u0432\u043e\u0438 \u043f\u0430\u043b\u0430\u0442\u044b \u043d\u0435\u0432\u0435\u0441\u0435\u043b, \u043d\u0438\u0436\u0435 \u043f\u043b\u0435\u0447 \u0431\u0443\u0439\u043d\u0443 \u0433\u043e\u043b\u043e\u0432\u0443 \u043f\u043e\u0432\u0435\u0441\u0438\u043b.\n- \u041a\u0432\u0430-\u043a\u0432\u0430, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u041f\u043e\u0447\u0442\u043e \u0442\u0430\u043a \u0437\u0430\u043a\u0440\u0443\u0447\u0438\u043d\u0438\u043b\u0441\u044f?- \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0435\u0433\u043e \u043b\u044f\u0433\u0443\u0448\u043a\u0430. \u2013 \u0410\u043b\u044c \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u043e\u0442 \u043e\u0442\u0446\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0435?\n", 
      "\n- \u041a\u0430\u043a \u043c\u043d\u0435 \u043d\u0435 \u043a\u0440\u0443\u0447\u0438\u043d\u0438\u0442\u044c\u0441\u044f? \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u044c \u043c\u043e\u0439 \u0431\u0430\u0442\u044e\u0448\u043a\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0442\u0435\u0431\u0435 \u043a \u0437\u0430\u0432\u0442\u0440\u0435\u043c\u0443 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u043c\u044f\u0433\u043a\u0438\u0439 \u0431\u0435\u043b\u044b\u0439 \u0445\u043b\u0435\u0431!\n- \u041d\u0435 \u0442\u0443\u0436\u0438, \u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u041b\u043e\u0436\u0438\u0441\u044c-\u043a\u0430 \u0441\u043f\u0430\u0442\u044c-\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u044c: \u0443\u0442\u0440\u043e \u0432\u0435\u0447\u0435\u0440\u0430 \u043c\u0443\u0434\u0440\u0435\u043d\u0435\u0435!\n", 
      "\n\u0423\u043b\u043e\u0436\u0438\u043b\u0430 \u043b\u044f\u0433\u0443\u0448\u0430 \u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0430 \u0441\u043f\u0430\u0442\u044c \u0434\u0430 \u0441\u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u0441 \u0441\u0435\u0431\u044f \u043b\u044f\u0433\u0443\u0448\u0435\u0447\u044c\u044e \u043a\u043e\u0436\u0443 \u0438 \u043e\u0431\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0434\u0443\u0448\u043e\u0439-\u0434\u0435\u0432\u0438\u0446\u0435\u0439, \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u043e\u044e \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u043e\u044e, \u0432\u044b\u0448\u043b\u0430 \u043d\u0430 \u043a\u0440\u0430\u0441\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u044c\u0446\u043e \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0433\u0440\u043e\u043c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u041c\u0430\u043c\u043a\u0438-\u043d\u044f\u043d\u044c\u043a\u0438! \u0421\u043e\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0441\u044c, \u0441\u043d\u0430\u0440\u044f\u0436\u0430\u0439\u0442\u0435\u0441\u044c, \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u044c\u0442\u0435 \u043c\u044f\u0433\u043a\u0438\u0439 \u0431\u0435\u043b\u044b\u0439 \u0445\u043b\u0435\u0431, \u043a\u0430\u043a\u043e\u0432 \u0435\u043b\u0430 \u044f, \u043a\u0443\u0448\u0430\u043b\u0430 \u0443 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043c\u043e\u0435\u0433\u043e \u0431\u0430\u0442\u044e\u0448\u043a\u0438.\n\u041d\u0430\u0443\u0442\u0440\u043e \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447  \u0443 \u043a\u0432\u0430\u043a\u0443\u0448\u0438 \u0445\u043b\u0435\u0431 \u0434\u0430\u0432\u043d\u043e \u0433\u043e\u0442\u043e\u0432, \u0438 \u0442\u0430\u043a\u043e\u0439 \u0441\u043b\u0430\u0432\u043d\u044b\u0439, \u0447\u0442\u043e \u043d\u0438 \u0432\u0437\u0434\u0443\u043c\u0430\u0442\u044c, \u043d\u0438 \u0432\u0437\u0433\u0430\u0434\u0430\u0442\u044c, \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0441\u043a\u0430\u0437\u043a\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c!\n", 
      "\n\u0418\u0437\u0443\u043a\u0440\u0430\u0448\u0435\u043d \u043a\u0430\u0440\u0430\u0432\u0430\u0439 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0445\u0438\u0442\u0440\u043e\u0441\u0442\u044f\u043c\u0438, \u043f\u043e \u0431\u043e\u043a\u0430\u043c \u0432\u0438\u0434\u043d\u044b \u0433\u043e\u0440\u043e\u0434\u0430 \u0446\u0430\u0440\u0441\u043a\u0438\u0435 \u0438 \u0441 \u0437\u0430\u0441\u0442\u0430\u0432\u0430\u043c\u0438.\n", 
      "\n\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0446\u0430\u0440\u044c \u043d\u0430 \u0442\u043e\u043c \u0445\u043b\u0435\u0431\u0435 \u0418\u0432\u0430\u043d\u0443-\u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0443 \u0438 \u0442\u0443\u0442, \u0436\u0435 \u043e\u0442\u0434\u0430\u043b \u043f\u0440\u0438\u043a\u0430\u0437 \u0442\u0440\u0451\u043c \u0441\u0432\u043e\u0438\u043c \u0441\u044b\u043d\u043e\u0432\u044c\u044f\u043c:\n- \u0427\u0442\u043e\u0431\u044b \u0436\u0451\u043d\u044b \u0432\u0430\u0448\u0438 \u0441\u043e\u0442\u043a\u0430\u043b\u0438 \u043c\u043d\u0435 \u0437\u0430 \u043e\u0434\u043d\u0443 \u043d\u043e\u0447\u044c \u043f\u043e \u043a\u043e\u0432\u0440\u0443.\n\u0412\u043e\u0440\u043e\u0442\u0438\u043b\u0441\u044f \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043d\u0435\u0432\u0435\u0441\u0435\u043b, \u043d\u0438\u0436\u0435 \u043f\u043b\u0435\u0447 \u0431\u0443\u0439\u043d\u0443 \u0433\u043e\u043b\u043e\u0432\u0443 \u043f\u043e\u0432\u0435\u0441\u0438\u043b.\n- \u041a\u0432\u0430-\u043a\u0432\u0430, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u041f\u043e\u0447\u0442\u043e \u0437\u0430\u043a\u0440\u0443\u0447\u0438\u043d\u0438\u043b\u0441\u044f? \u0410\u043b\u044c \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u043e\u0442 \u043e\u0442\u0446\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0435?\n- \u041a\u0430\u043a \u043c\u043d\u0435 \u043d\u0435 \u043a\u0440\u0443\u0447\u0438\u043d\u0438\u0442\u044c\u0441\u044f? \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u044c \u043c\u043e\u0439 \u0431\u0430\u0442\u044e\u0448\u043a\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0437\u0430 \u0435\u0434\u0438\u043d\u0443\u044e \u043d\u043e\u0447\u044c \u0441\u043e\u0442\u043a\u0430\u0442\u044c \u0435\u043c\u0443 \u0448\u0451\u043b\u043a\u043e\u0432\u044b\u0439 \u043a\u043e\u0432\u0451\u0440.\n- \u041d\u0435 \u0442\u0443\u0436\u0438, \u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u041b\u043e\u0436\u0438\u0441\u044c-\u043a\u0430 \u0441\u043f\u0430\u0442\u044c-\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u044c: \u0443\u0442\u0440\u043e \u0432\u0435\u0447\u0435\u0440\u0430 \u043c\u0443\u0434\u0440\u0435\u043d\u0435\u0435.\n\u0423\u043b\u043e\u0436\u0438\u043b\u0430 \u0435\u0433\u043e \u0441\u043f\u0430\u0442\u044c \u0434\u0430 \u0441\u0430\u043c\u0430 \u0441\u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u043b\u044f\u0433\u0443\u0448\u0435\u0447\u044c\u044e \u043a\u043e\u0436\u0443 \u0438 \u043e\u0431\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0434\u0443\u0448\u043e\u0439-\u0434\u0435\u0432\u0438\u0446\u0435\u0439, \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u043e\u044e \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u043e\u044e. \u0412\u044b\u0448\u043b\u0430 \u043e\u043d\u0430 \u043d\u0430 \u043a\u0440\u0430\u0441\u043d\u043e\u0435 \u043a\u0440\u044b\u043b\u044c\u0446\u043e \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0433\u0440\u043e\u043c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u041c\u0430\u043c\u043a\u0438-\u043d\u044f\u043d\u044c\u043a\u0438! \u0421\u043e\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0441\u044c, \u0441\u043d\u0430\u0440\u044f\u0436\u0430\u0439\u0442\u0435\u0441\u044c, \u0448\u0451\u043b\u043a\u043e\u0432\u044b\u0439 \u043a\u043e\u0432\u0451\u0440 \u0442\u043a\u0430\u0442\u044c, \u0447\u0442\u043e\u0431 \u0442\u0430\u043a\u043e\u0432 \u0431\u044b\u043b, \u043d\u0430 \u043a\u0430\u043a\u043e\u043c \u044f \u0441\u0438\u0436\u0438\u0432\u0430\u043b\u0430 \u0443 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043c\u043e\u0435\u0433\u043e \u0431\u0430\u0442\u044e\u0448\u043a\u0438!\n\u041a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043d\u043e, \u0442\u0430\u043a \u0438 \u0441\u0434\u0435\u043b\u0430\u043d\u043e.\n\u041d\u0430\u0443\u0442\u0440\u043e \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447  \u0443 \u043a\u0432\u0430\u043a\u0443\u0448\u0438 \u043a\u043e\u0432\u0451\u0440 \u0434\u0430\u0432\u043d\u043e \u0433\u043e\u0442\u043e\u0432, \u0438 \u0442\u0430\u043a\u043e\u0439 \u0447\u0443\u0434\u043d\u044b\u0439, \u0447\u0442\u043e \u043d\u0438 \u0432\u0437\u0434\u0443\u043c\u0430\u0442\u044c, \u043d\u0438 \u0432\u0437\u0433\u0430\u0434\u0430\u0442\u044c, \u0440\u0430\u0437\u0432\u0435 \u0432 \u0441\u043a\u0430\u0437\u043a\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c.\n\u0418\u0437\u0443\u043a\u0440\u0430\u0448\u0435\u043d \u043a\u043e\u0432\u0451\u0440 \u0437\u043b\u0430\u0442\u043e\u043c-\u0441\u0435\u0440\u0435\u0431\u0440\u043e\u043c, \u0445\u0438\u0442\u0440\u044b\u043c\u0438 \u0443\u0437\u043e\u0440\u0430\u043c\u0438.\n", 
      "\n\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0446\u0430\u0440\u044c \u043d\u0430 \u0442\u043e\u043c \u043a\u043e\u0432\u0440\u0435 \u0418\u0432\u0430\u043d\u0443-\u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0443 \u0438 \u0442\u0443\u0442 \u0436\u0435 \u043e\u0442\u0434\u0430\u043b \u043d\u043e\u0432\u044b\u0439 \u043f\u0440\u0438\u043a\u0430\u0437: \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0435 \u0442\u0440\u0438 \u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0430 \u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043a \u043d\u0435\u043c\u0443 \u043d\u0430 \u0441\u043c\u043e\u0442\u0440 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0436\u0451\u043d\u0430\u043c\u0438. \u041e\u043f\u044f\u0442\u044c \u0432\u043e\u0440\u043e\u0442\u0438\u043b\u0441\u044f \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043d\u0435\u0432\u0435\u0441\u0435\u043b, \u043d\u0438\u0436\u0435 \u043f\u043b\u0435\u0447 \u0431\u0443\u0439\u043d\u0443 \u0433\u043e\u043b\u043e\u0432\u0443 \u043f\u043e\u0432\u0435\u0441\u0438\u043b.\n- \u041a\u0432\u0430-\u043a\u0432\u0430, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u041f\u043e\u0447\u0442\u043e \u043a\u0440\u0443\u0447\u0438\u043d\u0438\u0448\u044c\u0441\u044f? \u0410\u043b\u044c \u043e\u0442 \u043e\u0442\u0446\u0430 \u0443\u0441\u043b\u044b\u0445\u0430\u043b \u0441\u043b\u043e\u0432\u043e \u043d\u0435\u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u043e\u0435?\n- \u041a\u0430\u043a \u0436\u0435 \u043c\u043d\u0435 \u043d\u0435 \u043a\u0440\u0443\u0447\u0438\u043d\u0438\u0442\u044c\u0441\u044f? \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u044c \u043c\u043e\u0439 \u0431\u0430\u0442\u044e\u0448\u043a\u0430 \u0432\u0435\u043b\u0435\u043b, \u0447\u0442\u043e\u0431\u044b \u044f \u0441 \u0442\u043e\u0431\u043e\u0439 \u043d\u0430 \u0441\u043c\u043e\u0442\u0440 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b; \u043a\u0430\u043a \u044f \u0442\u0435\u0431\u044f \u0432 \u043b\u044e\u0434\u0438 \u043f\u043e\u043a\u0430\u0436\u0443?\n- \u041d\u0435 \u0442\u0443\u0436\u0438, \u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u0421\u0442\u0443\u043f\u0430\u0439 \u043e\u0434\u0438\u043d \u043a \u0446\u0430\u0440\u044e \u0432 \u0433\u043e\u0441\u0442\u0438, \u0430 \u044f \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u0442\u043e\u0431\u043e\u0439 \u0431\u0443\u0434\u0443; \u043a\u0430\u043a \u0443\u0441\u043b\u044b\u0448\u0438\u0448\u044c \u0441\u0442\u0443\u043a \u0434\u0430 \u0433\u0440\u043e\u043c, \u0441\u043a\u0430\u0436\u0438: \u044d\u0442\u043e \u043c\u043e\u044f \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043a\u0430 \u0432 \u043a\u043e\u0440\u043e\u0431\u0447\u043e\u043d\u043a\u0435 \u0435\u0434\u0435\u0442.\n\u0412\u043e\u0442 \u0441\u0442\u0430\u0440\u0448\u0438\u0435 \u0431\u0440\u0430\u0442\u044c\u044f \u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0441\u043c\u043e\u0442\u0440 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0436\u0451\u043d\u0430\u043c\u0438, \u0440\u0430\u0437\u043e\u0434\u0435\u0442\u044b\u043c\u0438, \u0440\u0430\u0437\u0443\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438; \u0441\u0442\u043e\u044f\u0442 \u0434\u0430 \u043d\u0430\u0434 \u0418\u0432\u0430\u043d\u043e\u043c-\u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0435\u043c \u0441\u043c\u0435\u044e\u0442\u0441\u044f:\n- \u0427\u0442\u043e \u0436\u0435 \u0442\u044b, \u0431\u0440\u0430\u0442, \u0431\u0435\u0437 \u0436\u0435\u043d\u044b \u043f\u0440\u0438\u0448\u0451\u043b? \u0425\u043e\u0442\u044c \u0431\u044b \u0432 \u043f\u043b\u0430\u0442\u043e\u0447\u043a\u0435 \u043f\u0440\u0438\u043d\u0451\u0441! \u0418 \u0433\u0434\u0435 \u0442\u044b \u044d\u0434\u0430\u043a\u0443\u044e \u043a\u0440\u0430\u0441\u0430\u0432\u0438\u0446\u0443 \u0432\u044b\u0438\u0441\u043a\u0430\u043b? \u0427\u0430\u0439, \u0432\u0441\u0451 \u0431\u043e\u043b\u043e\u0442\u043e \u0438\u0441\u0445\u043e\u0434\u0438\u043b!\n\u0412\u0434\u0440\u0443\u0433 \u043f\u043e\u0434\u043d\u044f\u043b\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0441\u0442\u0443\u043a \u0434\u0430 \u0433\u0440\u043e\u043c  \u0432\u0435\u0441\u044c \u0434\u0432\u043e\u0440\u0435\u0446 \u0437\u0430\u0442\u0440\u044f\u0441\u0441\u044f.\n\u0413\u043e\u0441\u0442\u0438 \u043a\u0440\u0435\u043f\u043a\u043e \u043d\u0430\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c, \u043f\u043e\u0432\u0441\u043a\u0430\u043a\u0430\u043b\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u0445 \u043c\u0435\u0441\u0442 \u0438 \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u0430 \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u041d\u0435 \u0431\u043e\u0439\u0442\u0435\u0441\u044c, \u0433\u043e\u0441\u0442\u0438 \u0434\u043e\u0440\u043e\u0433\u0438\u0435! \u042d\u0442\u043e \u043c\u043e\u044f \u043b\u044f\u0433\u0443\u0448\u043e\u043d\u043a\u0430 \u0432 \u043a\u043e\u0440\u043e\u0431\u0447\u043e\u043d\u043a\u0435 \u043f\u0440\u0438\u0435\u0445\u0430\u043b\u0430!\n\u041f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u0446\u0430\u0440\u0441\u043a\u043e\u043c\u0443 \u043a\u0440\u044b\u043b\u044c\u0446\u0443 \u0437\u043e\u043b\u043e\u0447\u0451\u043d\u0430\u044f \u043a\u043e\u043b\u044f\u0441\u043a\u0430, \u0432 \u0448\u0435\u0441\u0442\u044c \u043b\u043e\u0448\u0430\u0434\u0435\u0439 \u0437\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0430, \u0438 \u0432\u044b\u0448\u043b\u0430 \u043e\u0442\u0442\u0443\u0434\u0430 \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0430 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0430\u044f  \u0442\u0430\u043a\u0430\u044f \u043a\u0440\u0430\u0441\u0430\u0432\u0438\u0446\u0430, \u0447\u0442\u043e \u043d\u0438 \u0432\u0437\u0434\u0443\u043c\u0430\u0442\u044c, \u043d\u0438 \u0432\u0437\u0433\u0430\u0434\u0430\u0442\u044c, \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0441\u043a\u0430\u0437\u043a\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c!\n", 
      "\n\u0412\u0437\u044f\u043b\u0430 \u0418\u0432\u0430\u043d\u0430-\u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0430 \u0437\u0430 \u0440\u0443\u043a\u0443 \u0438 \u043f\u043e\u0432\u0435\u043b\u0430 \u0437\u0430 \u0441\u0442\u043e\u043b\u044b \u0434\u0443\u0431\u043e\u0432\u044b\u0435, \u0437\u0430 \u0441\u043a\u0430\u0442\u0435\u0440\u0442\u0438 \u0431\u0440\u0430\u043d\u044b\u0435.\n\u0421\u0442\u0430\u043b\u0438 \u0433\u043e\u0441\u0442\u0438 \u0435\u0441\u0442\u044c-\u043f\u0438\u0442\u044c, \u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f. \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0430 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0430\u044f \u0438\u0441\u043f\u0438\u043b\u0430 \u0438\u0437 \u0441\u0442\u0430\u043a\u0430\u043d\u0430 \u0434\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043a\u0438 \u0441\u0435\u0431\u0435 \u0437\u0430 \u043b\u0435\u0432\u044b\u0439 \u0440\u0443\u043a\u0430\u0432 \u0432\u044b\u043b\u0438\u043b\u0430; \u0437\u0430\u043a\u0443\u0441\u0438\u043b\u0430 \u043b\u0435\u0431\u0435\u0434\u0435\u043c \u0434\u0430 \u043a\u043e\u0441\u0442\u043e\u0447\u043a\u0438 \u0437\u0430 \u043f\u0440\u0430\u0432\u044b\u0439 \u0440\u0443\u043a\u0430\u0432 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0430.\n", 
      "\n\u0416\u0451\u043d\u044b \u0441\u0442\u0430\u0440\u0448\u0438\u0445 \u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0435\u0439 \u0443\u0432\u0438\u0434\u0430\u043b\u0438 \u0435\u0451 \u0445\u0438\u0442\u0440\u043e\u0441\u0442\u0438, \u0434\u0430\u0432\u0430\u0439 \u0438 \u0441\u0435\u0431\u0435 \u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c. \u041f\u043e\u0448\u043b\u0430 \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0430 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0430\u044f \u0442\u0430\u043d\u0446\u0435\u0432\u0430\u0442\u044c \u0441 \u0418\u0432\u0430\u043d\u043e\u043c-\u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0435\u043c, \u043c\u0430\u0445\u043d\u0443\u043b\u0430 \u043b\u0435\u0432\u043e\u0439 \u0440\u0443\u043a\u043e\u0439  \u0441\u0434\u0435\u043b\u0430\u043b\u043e\u0441\u044c \u043e\u0437\u0435\u0440\u043e, \u043c\u0430\u0445\u043d\u0443\u043b\u0430 \u043f\u0440\u0430\u0432\u043e\u0439  \u0438 \u043f\u043e\u043f\u043b\u044b\u043b\u0438 \u043f\u043e \u0432\u043e\u0434\u0435 \u0431\u0435\u043b\u044b\u0435 \u043b\u0435\u0431\u0435\u0434\u0438.\n", 
      "\n\u0426\u0430\u0440\u044c \u0438 \u0433\u043e\u0441\u0442\u0438 \u0434\u0438\u0432\u0443 \u0434\u0430\u043b\u0438\u0441\u044c!\n\u0410 \u0441\u0442\u0430\u0440\u0448\u0438\u0435 \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0438 \u043f\u043e\u0448\u043b\u0438 \u0442\u0430\u043d\u0446\u0435\u0432\u0430\u0442\u044c, \u043c\u0430\u0445\u043d\u0443\u043b\u0438 \u043b\u0435\u0432\u044b\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438  \u0433\u043e\u0441\u0442\u0435\u0439 \u0437\u0430\u0431\u0440\u044b\u0437\u0433\u0430\u043b\u0438, \u043c\u0430\u0445\u043d\u0443\u043b\u0438 \u043f\u0440\u0430\u0432\u044b\u043c\u0438  \u043a\u043e\u0441\u0442\u044c\u044e \u0446\u0430\u0440\u044e \u043f\u0440\u044f\u043c\u043e \u0432 \u0433\u043b\u0430\u0437 \u043f\u043e\u043f\u0430\u043b\u0438! \u0426\u0430\u0440\u044c \u0440\u0430\u0441\u0441\u0435\u0440\u0434\u0438\u043b\u0441\u044f \u0438 \u043f\u0440\u043e\u0433\u043d\u0430\u043b \u0438\u0445 \u0441 \u0433\u043b\u0430\u0437 \u0434\u043e\u043b\u043e\u0439.\n\r\n\t", 
      "\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u0443\u043b\u0443\u0447\u0438\u043b \u043c\u0438\u043d\u0443\u0442\u0443, \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0434\u043e\u043c\u043e\u0439, \u043d\u0430\u0448\u0451\u043b \u043b\u044f\u0433\u0443\u0448\u0435\u0447\u044c\u044e \u043a\u043e\u0436\u0443 \u0438 \u0441\u043f\u0430\u043b\u0438\u043b \u0435\u0451 \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u043e\u0433\u043d\u0435. \u041f\u0440\u0438\u0435\u0437\u0436\u0430\u0435\u0442 \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0430 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0430\u044f, \u0445\u0432\u0430\u0442\u0438\u043b\u0430\u0441\u044c  \u043d\u0435\u0442 \u043b\u044f\u0433\u0443\u0448\u0435\u0447\u044c\u0435\u0439 \u043a\u043e\u0436\u0438; \u043f\u0440\u0438\u0443\u043d\u044b\u043b\u0430, \u0437\u0430\u043f\u0435\u0447\u0430\u043b\u0438\u043b\u0430\u0441\u044c \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0443:\n- \u041e\u0445, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u0427\u0442\u043e \u0436\u0435 \u0442\u044b \u043d\u0430\u0434\u0435\u043b\u0430\u043b? \u0415\u0441\u043b\u0438 \u0431\u044b \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u0442\u044b \u043f\u043e\u0434\u043e\u0436\u0434\u0430\u043b, \u044f \u0431\u044b \u0432\u0435\u0447\u043d\u043e \u0431\u044b\u043b\u0430 \u0442\u0432\u043e\u0435\u0439; \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u0440\u043e\u0449\u0430\u0439! \u0418\u0449\u0438 \u043c\u0435\u043d\u044f \u0437\u0430 \u0442\u0440\u0438\u0434\u0435\u0432\u044f\u0442\u044c \u0437\u0435\u043c\u0435\u043b\u044c, \u0432 \u0442\u0440\u0438\u0434\u0435\u0441\u044f\u0442\u043e\u043c \u0446\u0430\u0440\u0441\u0442\u0432\u0435  \u0443 \u041a\u043e\u0449\u0435\u044f \u0411\u0435\u0441\u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0433\u043e.\n", 
      "\n\u041e\u0431\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0431\u0435\u043b\u043e\u0439 \u043b\u0435\u0431\u0435\u0434\u044c\u044e \u0438 \u0443\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e.\n", 
      "\n\u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u0433\u043e\u0440\u044c\u043a\u043e \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b \u0438 \u043f\u043e\u0448\u0451\u043b \u043a\u0443\u0434\u0430 \u0433\u043b\u0430\u0437\u0430 \u0433\u043b\u044f\u0434\u044f\u0442. \u0428\u0451\u043b \u043e\u043d \u0431\u043b\u0438\u0437\u043a\u043e \u043b\u0438, \u0434\u0430\u043b\u0451\u043a\u043e \u043b\u0438, \u0434\u043e\u043b\u0433\u043e \u043b\u0438, \u043a\u043e\u0440\u043e\u0442\u043a\u043e \u043b\u0438  \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442\u0441\u044f \u0435\u043c\u0443 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0441\u0442\u0430\u0440\u044b\u0439 \u0441\u0442\u0430\u0440\u0438\u0447\u043e\u043a.\n- \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439,  \u0433\u043e\u0432\u043e\u0440\u0438\u0442,  \u0434\u043e\u0431\u0440\u044b\u0439 \u043c\u043e\u043b\u043e\u0434\u0435\u0446! \u0427\u0435\u0433\u043e \u0438\u0449\u0435\u0448\u044c, \u043a\u0443\u0434\u0430 \u043f\u0443\u0442\u044c \u0434\u0435\u0440\u0436\u0438\u0448\u044c?\n\u0426\u0430\u0440\u0435\u0432\u0438\u0447 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u0435\u043c\u0443 \u0441\u0432\u043e\u0451 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435.\n- \u042d\u0445, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u0417\u0430\u0447\u0435\u043c \u0442\u044b \u043b\u044f\u0433\u0443\u0448\u0435\u0447\u044c\u044e \u043a\u043e\u0436\u0443 \u0441\u043f\u0430\u043b\u0438\u043b? \u041d\u0435 \u0442\u044b \u0435\u0451 \u043d\u0430\u0434\u0435\u043b, \u043d\u0435 \u0442\u0435\u0431\u0435 \u0438 \u0441\u043d\u0438\u043c\u0430\u0442\u044c \u0431\u044b\u043b\u043e! \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0430 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0430\u044f \u0445\u0438\u0442\u0440\u0435\u0439, \u043c\u0443\u0434\u0440\u0451\u043d\u0435\u0439 \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u0442\u0446\u0430 \u0443\u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c; \u043e\u043d \u0437\u0430 \u0442\u043e \u043e\u0441\u0435\u0440\u0447\u0430\u043b \u043d\u0430 \u043d\u0435\u0451 \u0438 \u0432\u0435\u043b\u0435\u043b \u0435\u0439 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043a\u0432\u0430\u043a\u0443\u0448\u0435\u044e \u0431\u044b\u0442\u044c. \u0412\u043e\u0442 \u0442\u0435\u0431\u0435 \u043a\u043b\u0443\u0431\u043e\u043a: \u043a\u0443\u0434\u0430 \u043e\u043d \u043f\u043e\u043a\u0430\u0442\u0438\u0442\u0441\u044f  \u0441\u0442\u0443\u043f\u0430\u0439 \u0437\u0430 \u043d\u0438\u043c \u0441\u043c\u0435\u043b\u043e.\n", 
      "\n\u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043b \u0441\u0442\u0430\u0440\u0438\u043a\u0430 \u0438 \u043f\u043e\u0448\u0451\u043b \u0437\u0430 \u043a\u043b\u0443\u0431\u043e\u0447\u043a\u043e\u043c. \u0418\u0434\u0451\u0442 \u0447\u0438\u0441\u0442\u044b\u043c \u043f\u043e\u043b\u0435\u043c, \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442\u0441\u044f \u0435\u043c\u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044c. \u0414\u0430\u0439 \u0443\u0431\u044c\u044e \u0437\u0432\u0435\u0440\u044f,  \u0434\u0443\u043c\u0430\u0435\u0442 \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447. \u0410 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0435\u043c\u0443:\n- \u041d\u0435 \u0431\u0435\u0439 \u043c\u0435\u043d\u044f, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u041a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u0440\u0438\u0433\u043e\u0436\u0443\u0441\u044c \u0442\u0435\u0431\u0435.\n\u041d\u0435 \u0442\u0440\u043e\u043d\u0443\u043b \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043c\u0435\u0434\u0432\u0435\u0434\u044f, \u043f\u043e\u0448\u0451\u043b \u0434\u0430\u043b\u044c\u0448\u0435.\n\u0418\u0434\u0451\u0442 \u043e\u043d \u0434\u0430\u043b\u044c\u0448\u0435, \u0433\u043b\u044f\u0434\u044c  \u0430 \u043d\u0430\u0434 \u043d\u0438\u043c \u043b\u0435\u0442\u0438\u0442 \u0441\u0435\u043b\u0435\u0437\u0435\u043d\u044c; \u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043f\u0440\u0438\u0446\u0435\u043b\u0438\u043b\u0441\u044f \u0438\u0437 \u043b\u0443\u043a\u0430, \u0445\u043e\u0442\u0435\u043b \u0431\u044b\u043b\u043e \u0437\u0430\u0441\u0442\u0440\u0435\u043b\u0438\u0442\u044c \u043f\u0442\u0438\u0446\u0443, \u043a\u0430\u043a \u0432\u0434\u0440\u0443\u0433 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u044c\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u041d\u0435 \u0431\u0435\u0439 \u043c\u0435\u043d\u044f, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u042f \u0442\u0435\u0431\u0435 \u0441\u0430\u043c\u0430 \u043f\u0440\u0438\u0433\u043e\u0436\u0443\u0441\u044c.\n\u041e\u043d \u043f\u043e\u0436\u0430\u043b\u0435\u043b \u0438 \u043f\u043e\u0448\u0451\u043b \u0434\u0430\u043b\u044c\u0448\u0435.\n\u0411\u0435\u0436\u0438\u0442 \u043a\u043e\u0441\u043e\u0439 \u0437\u0430\u044f\u0446; \u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043e\u043f\u044f\u0442\u044c \u0437\u0430 \u043b\u0443\u043a, \u0441\u0442\u0430\u043b \u0446\u0435\u043b\u0438\u0442\u044c\u0441\u044f, \u0430 \u0437\u0430\u044f\u0446 \u0435\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u044c\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u041d\u0435 \u0431\u0435\u0439 \u043c\u0435\u043d\u044f, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447! \u042f \u0442\u0435\u0431\u0435 \u0441\u0430\u043c \u043f\u0440\u0438\u0433\u043e\u0436\u0443\u0441\u044c.\n\u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043f\u043e\u0436\u0430\u043b\u0435\u043b \u0437\u0430\u0439\u0446\u0430 \u0438 \u043f\u043e\u0448\u0451\u043b \u0434\u0430\u043b\u044c\u0448\u0435  \u043a \u0441\u0438\u043d\u0435\u043c\u0443 \u043c\u043e\u0440\u044e.\n\u0412\u0438\u0434\u0438\u0442  \u043d\u0430 \u043f\u0435\u0441\u043a\u0435 \u043b\u0435\u0436\u0438\u0442-\u0438\u0437\u0434\u044b\u0445\u0430\u0435\u0442 \u0449\u0443\u043a\u0430-\u0440\u044b\u0431\u0430.\n- \u0410\u0445, \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447,  \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0449\u0443\u043a\u0430,  \u0441\u0436\u0430\u043b\u044c\u0441\u044f \u043d\u0430\u0434\u043e \u043c\u043d\u043e\u044e, \u043f\u0443\u0441\u0442\u0438 \u043c\u0435\u043d\u044f \u0432 \u043c\u043e\u0440\u0435!\n\u041e\u043d \u0431\u0440\u043e\u0441\u0438\u043b \u0435\u0451 \u0432 \u043c\u043e\u0440\u0435 \u0438 \u043f\u043e\u0448\u0451\u043b \u0431\u0435\u0440\u0435\u0433\u043e\u043c.\n\u0414\u043e\u043b\u0433\u043e \u043b\u0438, \u043a\u043e\u0440\u043e\u0442\u043a\u043e \u043b\u0438  \u043f\u0440\u0438\u043a\u0430\u0442\u0438\u043b\u0441\u044f \u043a\u043b\u0443\u0431\u043e\u0447\u0435\u043a \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435; \u0441\u0442\u043e\u0438\u0442 \u0438\u0437\u0431\u0443\u0448\u043a\u0430 \u043d\u0430 \u043a\u0443\u0440\u0438\u043d\u044b\u0445 \u043b\u0430\u043f\u043a\u0430\u0445, \u043a\u0440\u0443\u0433\u043e\u043c \u043f\u043e\u0432\u0451\u0440\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f.\n\u0413\u043e\u0432\u043e\u0440\u0438\u0442 \u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447:\n- \u0418\u0437\u0431\u0443\u0448\u043a\u0430, \u0438\u0437\u0431\u0443\u0448\u043a\u0430! \u0421\u0442\u0430\u043d\u044c \u043f\u043e-\u0441\u0442\u0430\u0440\u043e\u043c\u0443, \u043a\u0430\u043a \u043c\u0430\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438,  \u043a\u043e \u043c\u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u043e\u043c, \u0430 \u043a \u043c\u043e\u0440\u044e \u0437\u0430\u0434\u043e\u043c!\n\u0418\u0437\u0431\u0443\u0448\u043a\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u043a \u043c\u043e\u0440\u044e \u0437\u0430\u0434\u043e\u043c, \u043a \u043d\u0435\u043c\u0443 \u043f\u0435\u0440\u0435\u0434\u043e\u043c. \u0426\u0430\u0440\u0435\u0432\u0438\u0447 \u0432\u043e\u0448\u0451\u043b \u0432 \u043d\u0435\u0451 \u0438 \u0432\u0438\u0434\u0438\u0442: \u043d\u0430 \u043f\u0435\u0447\u0438, \u043d\u0430 \u0434\u0435\u0432\u044f\u0442\u043e\u043c \u043a\u0438\u0440\u043f\u0438\u0447\u0435, \u043b\u0435\u0436\u0438\u0442 \u0411\u0430\u0431\u0430 \u042f\u0433\u0430, \u043a\u043e\u0441\u0442\u044f\u043d\u0430\u044f \u043d\u043e\u0433\u0430, \u043d\u043e\u0441 \u0432 \u043f\u043e\u0442\u043e\u043b\u043e\u043a \u0432\u0440\u043e\u0441, \u0441\u0430\u043c\u0430 \u0437\u0443\u0431\u044b \u0442\u043e\u0447\u0438\u0442.\n- \u0413\u043e\u0439 \u0435\u0441\u0438, \u0434\u043e\u0431\u0440\u044b\u0439 \u043c\u043e\u043b\u043e\u0434\u0435\u0446! \u0417\u0430\u0447\u0435\u043c \u043a\u043e \u043c\u043d\u0435 \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b?  \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0411\u0430\u0431\u0430 \u042f\u0433\u0430 \u0418\u0432\u0430\u043d\u0430-\u0446\u0430\u0440\u0435\u0432\u0438\u0447\u0430.\n- \u0410\u0445 \u0442\u044b, \u0411\u0430\u0431\u0430 \u042f\u0433\u0430, \u043a\u043e\u0441\u0442\u044f\u043d\u0430\u044f \u043d\u043e\u0433\u0430,  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0418\u0432\u0430\u043d \u0446\u0430\u0440\u0435\u0432\u0438\u0447,  \u0442\u044b \u0431\u044b \u043f\u0440\u0435\u0436\u0434\u0435 \u043c\u0435\u043d\u044f, \u0434\u043e\u0431\u0440\u043e\u0433\u043e \u043c\u043e\u043b\u043e\u0434\u0446\u0430, \u043d\u0430\u043a\u043e\u0440\u043c\u0438\u043b\u0430, \u043d\u0430\u043f\u043e\u0438\u043b\u0430, \u0432 \u0431\u0430\u043d\u0435 \u0432\u044b\u043f\u0430\u0440\u0438\u043b\u0430, \u0434\u0430 \u0442\u043e\u0433\u0434\u0430 \u0431 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b\u0430.\n\u0411\u0430\u0431\u0430 \u042f\u0433\u0430 \u043d\u0430\u043a\u043e\u0440\u043c\u0438\u043b\u0430 \u0435\u0433\u043e, \u043d\u0430\u043f\u043e\u0438\u043b\u0430, \u0432 \u0431\u0430\u043d\u0435 \u0432\u044b\u043f\u0430\u0440\u0438\u043b\u0430, \u0430 \u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u0435\u0439, \u0447\u0442\u043e \u0438\u0449\u0435\u0442 \u0441\u0432\u043e\u044e \u0436\u0435\u043d\u0443 \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0443 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0443\u044e.\n", 
      "\n- \u0410, \u0437\u043d\u0430\u044e!  \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0411\u0430\u0431\u0430 \u042f\u0433\u0430.  \u041e\u043d\u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0443 \u041a\u043e\u0449\u0435\u044f \u0411\u0435\u0441\u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0433\u043e; \u0442\u0440\u0443\u0434\u043d\u043e \u0435\u0451 \u0434\u043e\u0441\u0442\u0430\u0442\u044c, \u043d\u0435\u043b\u0435\u0433\u043a\u043e \u0441 \u041a\u043e\u0449\u0435\u0435\u043c \u0441\u043b\u0430\u0434\u0438\u0442\u044c; \u0441\u043c\u0435\u0440\u0442\u044c \u0435\u0433\u043e \u043d\u0430 \u043a\u043e\u043d\u0446\u0435 \u0438\u0433\u043b\u044b, \u0442\u0430 \u0438\u0433\u043b\u0430  \u0432 \u044f\u0439\u0446\u0435, \u0442\u043e \u044f\u0439\u0446\u043e  \u0432 \u0443\u0442\u043a\u0435, \u0442\u0430 \u0443\u0442\u043a\u0430  \u0432 \u0437\u0430\u0439\u0446\u0435, \u0442\u043e\u0442 \u0437\u0430\u044f\u0446  \u0432 \u0441\u0443\u043d\u0434\u0443\u043a\u0435, \u0430 \u0441\u0443\u043d\u0434\u0443\u043a \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0434\u0443\u0431\u0443, \u0438 \u0442\u043e \u0434\u0435\u0440\u0435\u0432\u043e \u041a\u043e\u0449\u0435\u0439 \u043a\u0430\u043a \u0441\u0432\u043e\u0439 \u0433\u043b\u0430\u0437 \u0431\u0435\u0440\u0435\u0436\u0451\u0442.\n", 
      "\n\u0423\u043a\u0430\u0437\u0430\u043b\u0430 \u0411\u0430\u0431\u0430 \u042f\u0433\u0430, \u0432 \u043a\u0430\u043a\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0440\u0430\u0441\u0442\u0451\u0442 \u044d\u0442\u043e\u0442 \u0434\u0443\u0431.\n\u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u043f\u0440\u0438\u0448\u0451\u043b \u0442\u0443\u0434\u0430 \u0438 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u0435\u043c\u0443 \u0434\u0435\u043b\u0430\u0442\u044c, \u043a\u0430\u043a \u0441\u0443\u043d\u0434\u0443\u043a \u0434\u043e\u0441\u0442\u0430\u0442\u044c. \u0412\u0434\u0440\u0443\u0433  \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u0437\u044f\u043b\u0441\u044f  \u043f\u0440\u0438\u0431\u0435\u0436\u0430\u043b \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0438 \u0432\u044b\u0432\u043e\u0440\u043e\u0442\u0438\u043b \u0434\u0435\u0440\u0435\u0432\u043e \u0441 \u043a\u043e\u0440\u043d\u0435\u043c; \u0441\u0443\u043d\u0434\u0443\u043a \u0443\u043f\u0430\u043b \u0438 \u0440\u0430\u0437\u0431\u0438\u043b\u0441\u044f \u0432\u0434\u0440\u0435\u0431\u0435\u0437\u0433\u0438.\n", 
      "\n\u0412\u044b\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0441\u0443\u043d\u0434\u0443\u043a\u0430 \u0437\u0430\u044f\u0446 \u0438 \u0432\u043e \u0432\u0441\u044e \u043f\u0440\u044b\u0442\u044c \u043d\u0430\u0443\u0442\u0451\u043a \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f; \u0433\u043b\u044f\u0434\u044c  \u0430 \u0437\u0430 \u043d\u0438\u043c \u0443\u0436 \u0434\u0440\u0443\u0433\u043e\u0439 \u0437\u0430\u044f\u0446 \u0433\u043e\u043d\u0438\u0442\u0441\u044f: \u043d\u0430\u0433\u043d\u0430\u043b, \u0443\u0445\u0432\u0430\u0442\u0438\u043b \u0438 \u0432 \u043a\u043b\u043e\u0447\u043a\u0438 \u0440\u0430\u0437\u043e\u0440\u0432\u0430\u043b.\n\u0412\u044b\u043b\u0435\u0442\u0435\u043b\u0430 \u0438\u0437 \u0437\u0430\u0439\u0446\u0430 \u0443\u0442\u043a\u0430 \u0438 \u043f\u043e\u0434\u043d\u044f\u043b\u0430\u0441\u044c \u0432\u044b\u0441\u043e\u043a\u043e, \u043b\u0435\u0442\u0438\u0442, \u0430 \u0437\u0430 \u043d\u0435\u0439 \u0441\u0435\u043b\u0435\u0437\u0435\u043d\u044c \u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f, \u043a\u0430\u043a \u0443\u0434\u0430\u0440\u0438\u0442 \u0435\u0451  \u0443\u0442\u043a\u0430 \u0442\u043e\u0442\u0447\u0430\u0441 \u044f\u0439\u0446\u043e \u0432\u044b\u0440\u043e\u043d\u0438\u043b\u0430, \u0438 \u0443\u043f\u0430\u043b\u043e \u0442\u043e \u044f\u0439\u0446\u043e \u0432 \u043c\u043e\u0440\u0435.\n\u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447, \u0432\u0438\u0434\u044f \u0431\u0435\u0434\u0443 \u043d\u0435\u043c\u0438\u043d\u0443\u0447\u0443\u044e, \u0437\u0430\u043b\u0438\u043b\u0441\u044f \u0441\u043b\u0435\u0437\u0430\u043c\u0438.\n", 
      "\n\u0412\u0434\u0440\u0443\u0433 \u043f\u043e\u0434\u043f\u043b\u044b\u0432\u0430\u0435\u0442 \u043a \u0431\u0435\u0440\u0435\u0433\u0443 \u0449\u0443\u043a\u0430 \u0438 \u0434\u0435\u0440\u0436\u0438\u0442 \u0432 \u0437\u0443\u0431\u0430\u0445 \u044f\u0439\u0446\u043e; \u043e\u043d \u0432\u0437\u044f\u043b \u0442\u043e \u044f\u0439\u0446\u043e, \u0440\u0430\u0437\u0431\u0438\u043b \u0435\u0433\u043e, \u0434\u043e\u0441\u0442\u0430\u043b \u0438\u0433\u043b\u0443 \u0438 \u043e\u0442\u043b\u043e\u043c\u0438\u043b \u043a\u043e\u043d\u0447\u0438\u043a. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0438 \u0431\u0438\u043b\u0441\u044f \u041a\u043e\u0449\u0435\u0439, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0438 \u043c\u0435\u0442\u0430\u043b\u0441\u044f \u0432\u043e \u0432\u0441\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0430 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0435\u043c\u0443 \u043f\u043e\u043c\u0435\u0440\u0435\u0442\u044c.\n\u0418\u0432\u0430\u043d-\u0446\u0430\u0440\u0435\u0432\u0438\u0447 \u0432\u043e\u0448\u0451\u043b \u0432 \u0434\u043e\u043c \u041a\u043e\u0449\u0435\u044f, \u0432\u0437\u044f\u043b \u0412\u0430\u0441\u0438\u043b\u0438\u0441\u0443 \u041f\u0440\u0435\u043c\u0443\u0434\u0440\u0443\u044e \u0438 \u0432\u043e\u0440\u043e\u0442\u0438\u043b\u0441\u044f \u0434\u043e\u043c\u043e\u0439. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043e\u043d\u0438 \u0436\u0438\u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0438 \u0434\u043e\u043b\u0433\u043e \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e.\n\u041a\u041e\u041d\u0415\u0426\n"
    ], 
    "title": "\u0426\u0430\u0440\u0435\u0432\u043d\u0430-\u043b\u044f\u0433\u0443\u0448\u043a\u0430 (\u0432\u0430\u0440\u0438\u0430\u043d\u0442 2) ", 
    "url": "http://audioskazki.net/archives/6052"
  }
}
