{
  "skazka": {
    "first_img": "/static/first_image/vinni-pyh.jpg", 
    "id": 154, 
    "image": [
      "../../static/skazki_image/vinni-pyh/0.jpg", 
      "../../static/skazki_image/vinni-pyh/1.jpg", 
      "../../static/skazki_image/vinni-pyh/2.jpg", 
      "../../static/skazki_image/vinni-pyh/3.jpg", 
      "../../static/skazki_image/vinni-pyh/4.jpg", 
      "../../static/skazki_image/vinni-pyh/5.jpg", 
      "../../static/skazki_image/vinni-pyh/6.jpg", 
      "../../static/skazki_image/vinni-pyh/7.jpg", 
      "../../static/skazki_image/vinni-pyh/8.jpg", 
      "../../static/skazki_image/vinni-pyh/9.jpg", 
      "../../static/skazki_image/vinni-pyh/10.jpg", 
      "../../static/skazki_image/vinni-pyh/11.jpg", 
      "../../static/skazki_image/vinni-pyh/12.jpg", 
      "../../static/skazki_image/vinni-pyh/13.jpg", 
      "../../static/skazki_image/vinni-pyh/14.jpg", 
      "../../static/skazki_image/vinni-pyh/15.jpg", 
      "../../static/skazki_image/vinni-pyh/16.jpg", 
      "../../static/skazki_image/vinni-pyh/17.jpg", 
      "../../static/skazki_image/vinni-pyh/18.jpg", 
      "../../static/skazki_image/vinni-pyh/19.jpg", 
      "../../static/skazki_image/vinni-pyh/20.jpg", 
      "../../static/skazki_image/vinni-pyh/21.jpg", 
      "../../static/skazki_image/vinni-pyh/22.jpg", 
      "../../static/skazki_image/vinni-pyh/23.jpg", 
      "../../static/skazki_image/vinni-pyh/24.jpg", 
      "../../static/skazki_image/vinni-pyh/25.jpg", 
      "../../static/skazki_image/vinni-pyh/26.jpg", 
      "../../static/skazki_image/vinni-pyh/27.jpg", 
      "../../static/skazki_image/vinni-pyh/28.jpg", 
      "../../static/skazki_image/vinni-pyh/29.jpg"
    ], 
    "name": "vinni-pyh", 
    "page": 11, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "skazkivcem.com", 
    "teg": "Disney", 
    "text": [
      "\r\n\r\n\u041e\u0434\u043d\u0430\u0436\u0434\u044b\u0443\u0442\u0440\u043e\u043c \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f \u0443\u0436\u0430\u0441\u043d\u043e \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u043c. \u041e\u043d \u043f\u043e\u043b\u0435\u0437 \u0432 \u0441\u0432\u043e\u0439 \u043a\u0443\u0445\u043e\u043d\u043d\u044b\u0439 \u0448\u043a\u0430\u0444 \u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b, \u0447\u0442\u043e \u0432\u0441\u0435 \u0435\u0433\u043e \u0433\u043e\u0440\u0448\u043e\u0447\u043a\u0438 \u0441 \u043c\u0435\u0434\u043e\u043c \u0443\u0436\u0435 \u043f\u0443\u0441\u0442\u044b.\r\n\r\n", 
      "\r\n\u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0443\u0436\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043e\u0439 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u041f\u0443\u0445\u0430, \u043d\u043e \u0438 \u0434\u043b\u044f \u0435\u0433\u043e \u0436\u0438\u0432\u043e\u0442\u0430 \u0438 \u043e\u043d \u043f\u043e\u0448\u0435\u043b \u0432 \u043b\u0435\u0441 \u0438\u0441\u043a\u0430\u0442\u044c \u043f\u0447\u0435\u043b\u0438\u043d\u044b\u0439 \u043c\u0435\u0434.\r\n\u0412\u0441\u043a\u043e\u0440\u0435 \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0441\u044f \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c \u043e\u0441\u043b\u0438\u043a\u043e\u043c \u0418\u0430. \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e \u0443 \u043d\u0435\u0433\u043e \u043d\u0435 \u0431\u044b\u043b\u043e \u043c\u0435\u0434\u0430. \u041d\u043e \u043e\u0441\u043b\u0438\u043a \u0431\u044b\u043b \u0441\u0438\u043b\u044c\u043d\u043e \u043e\u0437\u0430\u0431\u043e\u0447\u0435\u043d \u0442\u0435\u043c, \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0431\u044b\u043b\u043e \u0445\u0432\u043e\u0441\u0442\u0430! \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0438\u043b\u0441\u044f \u0437\u0430 \u0434\u0440\u0443\u0433\u0430 \u0438 \u0442\u0443\u0442 \u0436\u0435 \u0441\u043e\u043e\u0431\u0449\u0438\u043b \u0435\u043c\u0443: \"\u042f \u043d\u0430\u0439\u0434\u0443 \u0442\u0432\u043e\u0439 \u0445\u0432\u043e\u0441\u0442, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u043e\u0439\u0434\u0443 \u0438\u0441\u043a\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043c\u0435\u0434.\u201d\r\n\r\n", 
      "\r\n\u0412 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043d\u0438 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438 \u043a\u0430\u043a \u043a \u043d\u0438\u043c \u0441 \u0434\u0435\u0440\u0435\u0432\u0430 \u0441\u043f\u0443\u0441\u043a\u0430\u0435\u0442\u0441\u044f \u0421\u043e\u0432\u0430. \u041e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u043e\u043d\u0430 \u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u0432\u0435\u0441\u044c \u0438\u0445 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0432\u043e\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u0432 \u043f\u043e\u0438\u0441\u043a\u0435 \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0435\u0433\u043e \u0445\u0432\u043e\u0441\u0442\u0430.\r\n", 
      "\r\n\u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0442\u0440\u043e\u0435 \u0434\u0440\u0443\u0437\u0435\u0439 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0438\u0441\u043a\u0430\u0442\u044c \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430 \u0420\u043e\u0431\u0438\u043d\u0430.\r\n\u0412\u0441\u043a\u043e\u0440\u0435 \u0432\u0441\u0435 \u0441\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0432\u043e\u043a\u0440\u0443\u0433 \u0434\u043e\u043c\u0430 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430 \u0438 \u043e\u043d \u0433\u0440\u043e\u043c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0435 \u0441\u043b\u044b\u0448\u0430\u043b\u0438, \u043e\u0433\u043b\u0430\u0441\u0438\u043b \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0441:\r\n- \u0422\u043e\u0442, \u043a\u0442\u043e \u043d\u0430\u0439\u0434\u0435\u0442 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u0445\u0432\u043e\u0441\u0442 \u0434\u043b\u044f \u0418\u0430, \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u0433\u043e\u0440\u0448\u043e\u0447\u0435\u043a \u0441 \u0432\u043a\u0443\u0441\u043d\u0435\u0439\u0448\u0438\u043c \u043c\u0435\u0434\u043e\u043c!\r\n", 
      "\r\n\u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0441\u044f \u043f\u0440\u0438\u0437\u0443 \u0438 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d, \u043d\u043e \u0438 \u0435\u0433\u043e \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0439 \u0436\u0438\u0432\u043e\u0442\u0438\u043a \u0442\u043e\u0436\u0435. \u041e\u043d \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b \u043f\u0440\u043e \u0441\u0432\u043e\u0438 \u0447\u0430\u0441\u044b \u0441 \u043a\u0443\u043a\u0443\u0448\u043a\u043e\u0439 \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0431\u044b \u0441\u0430\u043c\u044b\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u043c \u0445\u0432\u043e\u0441\u0442\u043e\u043c \u0434\u043b\u044f \u0418\u0430. \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u0431\u0435\u0433\u0430\u043b \u0434\u043e\u043c\u043e\u0439 \u0438 \u043f\u0440\u0438\u043d\u0435\u0441 \u0447\u0430\u0441\u044b, \u043e\u043d \u043f\u043e\u043c\u043e\u0433 \u0418\u0430 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0438\u0445 \u0441\u0437\u0430\u0434\u0438 \u0432\u043c\u0435\u0441\u0442\u043e \u0445\u0432\u043e\u0441\u0442\u0430 \u0438 \u0432\u043d\u0430\u0447\u0430\u043b\u0435 \u043e\u0441\u043b\u0438\u043a \u043e\u0447\u0435\u043d\u044c \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0441\u044f, \u043d\u043e \u043f\u043e\u0442\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u0435\u043c\u0443 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043f\u0440\u0438\u0441\u0435\u0441\u0442\u044c, \u043e\u043d , \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0441\u0435\u043b \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0447\u0430\u0441\u044b \u0438 \u0440\u0430\u0437\u0434\u0430\u043b\u0441\u044f \u0433\u0440\u043e\u043c\u043a\u0438\u0439 \u0437\u0432\u0443\u043a, - \u044d\u0442\u043e \u0418\u0430 \u0441\u043b\u043e\u043c\u0430\u043b \u0447\u0430\u0441\u044b.\r\n", 
      "\r\n\u0427\u0442\u043e \u0436, \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0438\u0441\u043a\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u0445\u0432\u043e\u0441\u0442. \u041f\u044f\u0442\u0430\u0447\u043e\u043a \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0435\u043c\u0443 \u0441\u0432\u043e\u0439 \u0448\u0430\u0440\u0438\u043a, \u043d\u043e \u043e\u043d \u0442\u043e\u0436\u0435 \u043d\u0435 \u043f\u043e\u0434\u043e\u0448\u0435\u043b:\u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0433\u043e \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u043e \u0445\u0432\u043e\u0441\u0442\u0430, \u043e\u0441\u043b\u0438\u043a \u0441\u0442\u0430\u043b \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0432\u0432\u0435\u0440\u0445 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0448\u0430\u0440\u0438\u043a\u043e\u043c \u0438 \u043c\u043e\u0433 \u0432\u043e\u043e\u0431\u0449\u0435 \u0443\u043b\u0435\u0442\u0435\u0442\u044c!\r\n", 
      "\r\n\u0418\u0430 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0445\u0440\u0430\u0431\u0440\u044b\u0439 \u0438 \u043e\u043d \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0432\u0441\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0445\u0432\u043e\u0441\u0442\u043e\u0432,\u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043d\u043d\u044b\u0435 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438. \u041d\u043e, \u043f\u043e\u0441\u043b\u0435 \u043c\u043d\u043e\u0433\u0438\u0445 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u044b\u0445 \u043f\u043e\u043f\u044b\u0442\u043e\u043a, \u043e\u043d \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u043f\u0435\u0447\u0430\u043b\u044c\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u043b:\r\n\r\n- \u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u043a\u0430\u043a-\u043d\u0438\u0431\u0443\u0434\u044c \u044f \u043f\u0440\u0438\u0432\u044b\u043a\u043d\u0443 \u0436\u0438\u0442\u044c \u0438 \u0431\u0435\u0437 \u0445\u0432\u043e\u0441\u0442\u0430. \r\n", 
      "\r\n\u041a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043d\u0430\u0439\u0442\u0438 \u043d\u0443\u0436\u043d\u044b\u0439 \u0445\u0432\u043e\u0441\u0442 \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u043b\u0438\u0441\u044c, \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043d\u0430 \u043f\u043e\u0438\u0441\u043a\u0438 \u043c\u0435\u0434\u0430. \u041f\u043e \u043f\u0443\u0442\u0438 \u043e\u043d \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0443 \u0434\u043e\u043c\u0430 \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430 \u0420\u043e\u0431\u0438\u043d\u0430, \u043d\u043e \u0435\u0433\u043e \u043d\u0435 \u0431\u044b\u043b\u043e \u0434\u043e\u043c\u0430, \u0430 \u043d\u0430 \u0434\u0432\u0435\u0440\u0438 \u0432\u0438\u0441\u0435\u043b\u0430 \u0437\u0430\u043f\u0438\u0441\u043a\u0430. \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043d\u0435 \u0443\u043c\u0435\u043b \u0447\u0438\u0442\u0430\u0442\u044c \u0438 \u043e\u043d\u0430 \u0432\u0437\u044f\u043b \u0437\u0430\u043f\u0438\u0441\u043a\u0443 \u0438 \u043f\u043e\u0448\u0435\u043b \u043a \u0421\u043e\u0432\u0435, \u0447\u0442\u043e\u0431\u044b \u0442\u0430 \u0435\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0430.\r\n\r\n", 
      "\r\n\r\n\u0421\u043e\u0432\u0430 \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u043e\u0447\u043b\u0430 \u0432\u0441\u0435\u043c \u0441\u043e\u0431\u0440\u0430\u0432\u0448\u0438\u043c\u0441\u044f \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u0442\u0430\u043c \u0431\u044b\u043b\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043e. \u0417\u0430\u043f\u0438\u0441\u043a\u0430 \u0433\u043b\u0430\u0441\u0438\u043b\u0430: \"\u0423\u0448\u0435\u043b, \u0441\u0438\u043b\u044c\u043d\u043e \u0437\u0430\u043d\u044f\u0442 \u0441 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u201d, - \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u044c: \"\u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440 \u0420\u043e\u0431\u0438\u043d\u201d.\r\n\r\n\u0421\u043e\u0432\u0430 \u0442\u0443\u0442 \u0436\u0435 \u0430\u0445\u043d\u0443\u043b\u0430:\r\n\r\n- \u041d\u0430\u0448\u0435\u0433\u043e \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u0430 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u043b \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0443\u0436\u0430\u0441\u043d\u044b\u0439 \u043c\u043e\u043d\u0441\u0442\u0440 \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440!\r\n", 
      "\r\n\u0418 \u0421\u043e\u0432\u0430 \u0441\u0442\u0430\u043b\u0430 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0442\u044c \u0441\u043e\u0431\u0440\u0430\u0432\u0448\u0438\u043c\u0441\u044f \u0434\u0440\u0443\u0437\u044c\u044f\u043c:\r\n- \u042d\u0442\u043e \u0437\u043b\u043e\u0431\u043d\u044b\u0439,\u0441\u0432\u0438\u0440\u0435\u043f\u044b\u0439, \u0438 \u0441\u0430\u043c\u043e\u0435 \u0443\u0436\u0430\u0441\u043d\u043e\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u043e\u0435-\u043c\u043e\u043d\u0441\u0442\u0440 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430.\r\n\u041f\u043e\u0442\u043e\u043c \u0421\u043e\u0432\u0430 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u043b\u0430 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043d\u0441\u0442\u0440\u0430 \u0441 \u0440\u043e\u0433\u0430\u043c\u0438, \u0431\u043e\u043b\u044c\u0448\u0443\u0449\u0438\u043c\u0438 \u0437\u0443\u0431\u0430\u043c\u0438 \u0438 \u043f\u0435\u0440\u044c\u044f\u043c\u0438.\r\n\r\n", 
      "\r\n\r\n\u0412\u0441\u0435 \u0434\u0440\u0443\u0437\u044c\u044f \u0441\u0438\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c \u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0434\u0443\u043c\u0430\u0442\u044c \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u041a\u0440\u043e\u043b\u0438\u043a \u0442\u0443\u0442 \u0436\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b \u043f\u043b\u0430\u043d: \u0438\u043c \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u0432\u0441\u044f\u043a\u0438\u0435 \u0440\u0430\u0437\u043d\u044b\u0435 \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440 \u043c\u043e\u0436\u0435\u0442 \u043b\u044e\u0431\u0438\u0442\u044c, \u0438 \u043f\u0440\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u0438\u043c\u0438 \u043f\u0443\u0442\u044c \u043a \u0432\u044b\u0440\u044b\u0442\u043e\u0439 \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u044f\u043c\u0435,\u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u043d\u0441\u0442\u0440 \u0438 \u0443\u043f\u0430\u0434\u0435\u0442! \u0418 \u0442\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u0441\u043c\u043e\u0433\u0443\u0442 \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430!\r\n\r\n", 
      "\r\n\u0412\u0441\u0435 \u0442\u0443\u0442\u0436\u0435 \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u043a \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044e \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0435\u0433\u043e \u043f\u043b\u0430\u043d\u0430 \u041a\u0440\u043e\u043b\u0438\u043a\u0430. \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u0438 \u041f\u044f\u0442\u0430\u0447\u043e\u043a \u0432\u044b\u0440\u044b\u043b\u0438 \u044f\u043c\u0443 \u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e \u0435\u0435 \u0437\u0430\u043a\u0440\u044b\u043b\u0438 \u0441\u0432\u0435\u0440\u0445\u0443, \u0447\u0442\u043e\u0431\u044b \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0434\u043e\u0433\u0430\u0434\u0430\u043b\u0441\u044f \u0447\u0442\u043e \u0442\u0430\u043c \u043f\u043e\u0434 \u043d\u0435\u0439.\r\n\r\n\r\n\u0410 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0422\u0438\u0433\u0440\u0430 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0432\u043e\u043f\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0438\u0434\u0435\u044e \u043f\u043e \u043f\u043e\u0438\u043c\u043a\u0435 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u0430. \u041e\r\n\r\n-\u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0448\u044c \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0435, - \u0441\u043a\u0430\u0437\u0430\u043b \u0422\u0438\u0433\u0440\u0430, \u043b\u044e\u0431\u0443\u044f\u0441\u044c \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u043a\u0440\u0430\u0441\u043a\u043e\u0439 \u0418\u0430.\r\n\r\n\u041f\u043e\u0442\u043e\u043c \u043e\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u043e\u0441\u043b\u0438\u043a\u0443 \u043a\u0430\u043a \u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u044b\u0433\u0430\u0442\u044c \u043d\u0430 \u0445\u0432\u043e\u0441\u0442\u0435, \u043a\u0430\u043a \u0432\u0441\u0435 \u0442\u0438\u0433\u0440\u044b \u0434\u0435\u043b\u0430\u044e\u0442.\r\n\u0412\u0432\u0435\u0440\u0445 \u0438 \u0432\u043d\u0438\u0437, \u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0432\u0435\u0440\u0445. \u041e\u043d \u043f\u043e\u0437\u0432\u0430\u043b \u043a \u0441\u0435\u0431\u0435 \u0432 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0438 \u0418\u0430:\r\n\r\n- \u041c\u044b \u0441 \u0442\u043e\u0431\u043e\u0439 \u043f\u043e\u0439\u043c\u0430\u0435\u043c \u044d\u0442\u043e\u0433\u043e \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u0430! \u0418 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043e\u0442\u0438\u0433\u0440\u0438\u0442\u044c \u0442\u0435\u0431\u044f!\r\n\r\n", 
      "\r\n\r\n-\u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0448\u044c \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0435, - \u0441\u043a\u0430\u0437\u0430\u043b \u0422\u0438\u0433\u0440\u0430, \u043b\u044e\u0431\u0443\u044f\u0441\u044c \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u043a\u0440\u0430\u0441\u043a\u043e\u0439 \u0418\u0430.\r\n\u041f\u043e\u0442\u043e\u043c \u043e\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u043e\u0441\u043b\u0438\u043a\u0443 \u043a\u0430\u043a \u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u044b\u0433\u0430\u0442\u044c \u043d\u0430 \u0445\u0432\u043e\u0441\u0442\u0435, \u043a\u0430\u043a \u0432\u0441\u0435 \u0442\u0438\u0433\u0440\u044b \u0434\u0435\u043b\u0430\u044e\u0442.\r\n\u0412\u0432\u0435\u0440\u0445 \u0438 \u0432\u043d\u0438\u0437, \u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0432\u0435\u0440\u0445.\r\n\r\n", 
      "\r\n\r\n\u041f\u043e\u0441\u043b\u0435 \u0422\u0438\u0433\u0440\u0430 \u043f\u0435\u0440\u0435\u043e\u0434\u0435\u043b\u0441\u044f \u0432 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u0430, \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435 \u043c\u0435\u0440\u0435 \u043a\u0430\u043a \u0442\u043e\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0441\u0435\u0431\u0435 \u043c\u043e\u043d\u0441\u0442\u0440\u0430. \u041e\u0441\u043b\u0438\u043a \u0436\u0435 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u043e\u0434\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u0442\u044c \u0437\u0430 \u0432\u0441\u0435\u043c \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u043c. \u041d\u043e \u043e\u0441\u043b\u0438\u043a\u0443 \u0441\u043a\u043e\u0440\u043e \u043d\u0430\u0434\u043e\u0435\u043b\u043e \u0431\u044b\u0442\u044c \u043e\u0442\u0438\u0433\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0438 \u043e\u043d \u043f\u043e\u0434\u043f\u0440\u044b\u0433\u043d\u0443\u043b \u0432\u044b\u0441\u043e\u043a\u043e-\u0432\u044b\u0441\u043e\u043a\u043e \u0438 ... \u0441\u043a\u0440\u044b\u043b\u0441\u044f...\r\n\r\n", 
      "\r\n\r\n\r\n\u0422\u0438\u0433\u0440\u0430 \u0438\u0441\u043a\u0430\u043b \u043e\u0441\u043b\u0438\u043a\u0430 \u0432\u0435\u0437\u0434\u0435, \u043d\u043e \u043d\u0430\u0448\u0435\u043b \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0443\u0436\u0438\u043d\u0443 \u043e\u0442 \u0435\u0433\u043e \u0445\u0432\u043e\u0441\u0442\u0430. \u0418 \u0442\u043e\u0433\u0434\u0430 \u043e\u043d \u0441 \u0443\u0436\u0430\u0441\u043e\u043c \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043f\u0440\u043e \u0441\u0435\u0431\u044f: \"\u042d\u0442\u043e, \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c, \u043c\u043e\u043d\u0441\u0442\u0440 \u043f\u043e\u0439\u043c\u0430\u043b \u0418\u0430!\u201d\r\n\r\n\u041e\u043d \u043d\u0435 \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043e\u0441\u043b\u0438\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0445\u043e\u0447\u0435\u0442, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u043d\u0430\u0448\u043b\u0438: \u043d\u0438 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440, \u043d\u0438 \u0422\u0438\u0433\u0440\u0430.\r\n\r\n", 
      "\r\n\r\n\u0410 \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u0438 \u0435\u0433 \u0434\u0440\u0443\u0437\u044c\u044f \u0443\u0436\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u043a \u044f\u043c\u0435 \u0432\u044b\u0440\u044b\u0442\u043e\u0439 \u0434\u043b\u044f \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u0430. \u041d\u043e \u043d\u0430\u0434\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0436\u0438\u0432\u043e\u0442 \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445\u0430 \u0431\u044b\u043b \u0442\u0430\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0439, \u0447\u0442\u043e \u043e\u043d \u043d\u0430\u0447\u0430\u043b \u0432\u044b\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0433\u043e\u0440\u0448\u043e\u0447\u043a\u0438 \u0441 \u043c\u0435\u0434\u043e\u043c \u043f\u043e\u0432\u0441\u044e\u0434\u0443 \u043d\u0430 \u0441\u0432\u043e\u0435\u043c \u043f\u0443\u0442\u0438.\r\n\r\n", 
      "\r\n\r\n\r\n\u0418 \u0432\u0434\u0440\u0443\u0433 \u041f\u0443\u0445 \u0443\u0432\u0438\u0434\u0435\u043b \u0441\u0430\u043c\u044b\u0439 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0433\u043e\u0440\u0448\u043e\u043a \u043c\u0435\u0434\u0430, \u043e\u043d \u0441\u0442\u043e\u044f\u043b \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435 \u0441\u043a\u0430\u0442\u0435\u0440\u0442\u0438, \u0440\u0430\u0441\u0441\u0442\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u0434\u043b\u044f \u043f\u0438\u043a\u043d\u0438\u043a\u0430. \u0415\u0433\u043e \u0443\u0440\u0447\u0430\u0449\u0438\u0439 \u0436\u0438\u0432\u043e\u0442\u0438\u043a \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445\u0430 \u0437\u0430\u0431\u044b\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u0433\u043e\u0440\u0448\u043e\u043a \u043d\u0430 \u0441\u043a\u0430\u0442\u0435\u0440\u0442\u0438 \u0431\u044b\u043b \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0438\u043c \u0436\u0435 \u0441\u0430\u043c\u0438\u043c \u0438 \u041f\u044f\u0442\u0430\u0447\u043a\u043e\u043c \u0434\u043b\u044f \u043f\u0440\u0438\u043c\u0430\u043d\u043a\u0438 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u0430.\r\n\r\n", 
      "\r\n\r\n\r\n\r\n\u041e\u043d \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443 \u043e\u0431\u0436\u043e\u0440\u0441\u0442\u0432\u0443 \u0438 \u0432\u0434\u0440\u0443\u0433... \u0423\u0445! \u041e\u043d \u0443\u043f\u0430\u043b \u043f\u0440\u044f\u043c\u043e \u0432 \u044f\u043c\u0443!\r\n", 
      "\r\n\u0422\u0443\u0442 \u043f\u043e\u0434\u0431\u0435\u0436\u0430\u043b\u0438 \u0432\u0441\u0435 \u043b\u0435\u0441\u043d\u044b\u0435 \u0436\u0438\u0442\u0435\u043b\u0438 \u0438 \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0438:\r\n- \u0423\u0440\u0430! \u041c\u044b \u043f\u043e\u0439\u043c\u0430\u043b\u0438 \u0435\u0433\u043e!\r\n\u041d\u043e \u0441\u043a\u043e\u0440\u043e \u0432\u0441\u0435 \u043f\u043e\u043d\u044f\u043b\u0438, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u044b\u043b \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043d\u0438 \u043c\u043e\u043d\u0441\u0442\u0440, \u0430 \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445.\r\n\r\n", 
      "\r\n\r\n\u0421\u043a\u043e\u0440\u043e \u043f\u043e\u0434\u043e\u0448\u0435\u043b \u0418\u0430, \u0441 \u043f\u0440\u0438\u0446\u0435\u043f\u043b\u0435\u043d\u043d\u044b\u043c \u0432\u043c\u0435\u0441\u0442\u043e \u0445\u0432\u043e\u0441\u0442\u0430 \u044f\u043a\u043e\u0440\u0435\u043c \u043d\u0430 \u0446\u0435\u043f\u0438, - \u0435\u0433\u043e \u0441\u0430\u043c\u0430\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u043f\u0440\u043e\u0431\u0430 \u0445\u0432\u043e\u0441\u0442\u0430.\r\n\r\n\u0416\u0435\u043b\u0430\u044f \u043f\u043e\u043c\u043e\u0447\u044c \u0434\u0440\u0443\u0433\u0443, \u041a\u0440\u043e\u043b\u0438\u043a \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0437\u0430\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u044f\u043a\u043e\u0440\u044c \u0432 \u044f\u043c\u0443 \u043a \u041f\u0443\u0445\u0443.\u041d\u043e \u0441\u043b\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0443\u0436\u0430\u0441\u043d\u0430\u044f \u0448\u0442\u0443\u043a\u0430: \u044f\u043a\u043e\u0440\u044c \u0443\u0442\u0430\u0449\u0438\u043b \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u0438 \u0432\u0441\u0435\u0445 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445, \u0442.\u043a. \u043e\u043d\u0438 \u043a\u0440\u0435\u043f\u043a\u043e \u0434\u0435\u0440\u0436\u0430\u043b\u0438\u0441\u044c \u0437\u0430 \u044f\u043a\u043e\u0440\u043d\u0443\u044e \u0446\u0435\u043f\u044c. \u0412\u0441\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432 \u044f\u043c\u0435, \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435... \u043a\u0440\u043e\u043c\u0435 \u041f\u044f\u0442\u0430\u0447\u043a\u0430.\r\n\r\n", 
      "\r\n\r\n\u0412\u0441\u0435 \u0443\u0436\u0430\u0441\u043d\u043e \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0438\u043b\u0438\u0441\u044c, \u043d\u043e \u041a\u0440\u043e\u043b\u0438\u043a \u043d\u0435 \u0443\u043d\u044b\u0432\u0430\u043b \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u041f\u044f\u0442\u0430\u0447\u043a\u0443 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0434\u043e\u043c\u0443 \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430 \u0438 \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u043e\u0442 \u0442\u0443\u0434\u0430 \u0434\u043b\u0438\u043d\u043d\u0443\u044e \u0442\u043e\u043b\u0441\u0442\u0443\u044e \u0432\u0435\u0440\u0435\u0432\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0442\u043e\u043c \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u0438\u0445 \u043e\u0442 \u0442\u0443\u0434\u0430.\r\n\r\n", 
      "\r\n\r\n\r\n\u041f\u044f\u0442\u0430\u0447\u043e\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043b\u0441\u044f, \u043d\u043e \u043e\u043d \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u0432\u043e\u0438\u043c \u0434\u0440\u0443\u0437\u044c\u044f\u043c, \u043f\u043e\u043f\u0430\u0432\u0448\u0438\u043c \u0432 \u0431\u0435\u0434\u0443. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0443\u0436\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u0442\u0435\u043c\u043d\u0435\u0442\u044c, \u043d\u043e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0441\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0445, \u041f\u044f\u0442\u0430\u0447\u043e\u043a \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0447\u0435\u0440\u0435\u0437 \u043b\u0435\u0441 \u043a \u0434\u043e\u043c\u0443 \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430.\r\n\r\n\u0412\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b\u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043b\u0430\u0437\u043e\u0433\u043e\u043c\u043e\u043d\u0441\u0442\u0440\u0430, \u0433\u0440\u043e\u0437\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u044f\u0449\u0435\u0433\u043e \u043d\u0430 \u043d\u0435\u0433\u043e \u0438\u0437 \u043a\u0443\u0441\u0442\u043e\u0432. \u041d\u043e \u044d\u0442\u043e \u0431\u044b\u043b \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0448\u0430\u0440\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u043f\u0443\u0442\u0430\u043b\u0441\u044f \u0432 \u0432\u0435\u0442\u043a\u0430\u0445. \u0412\u0434\u0440\u0443\u0433 \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u043d\u0430\u0434\u0432\u0438\u0433\u0430\u044e\u0449\u0443\u044e\u0441\u044f \u043d\u0430 \u043d\u0435\u0433\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0442\u0435\u043d\u044c.\r\n\r\n", 
      "\r\n\r\n\r\n- \u0411-\u0411-\u0411-\u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440!\u2013 \u0437\u0430\u043f\u0438\u043d\u0430\u044f\u0441\u044c \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430 \u0437\u0430\u0432\u043e\u043f\u0438\u043b \u041f\u044f\u0442\u0430\u0447\u043e\u043a.\r\n\r\n\u041d\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u044d\u0442\u043e \u0431\u044b\u043b \u0422\u0438\u0433\u0440\u0430. \u041a \u044d\u0442\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u041f\u044f\u0442\u0430\u0447\u043e\u043a \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0435\u043b \u0441\u0432\u043e\u0439 \u0448\u0430\u0440\u0438\u043a \u0438 \u043e\u043d, \u043a\u0440\u0435\u043f\u043a\u043e \u0441\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0438\u0441\u044c \u0437\u0430 \u0432\u0435\u0440\u0435\u0432\u043e\u0447\u043a\u0443, \u043f\u043e\u043b\u0435\u0442\u0435\u043b \u0432\u0432\u0435\u0440\u0445 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0448\u0430\u0440\u0438\u043a\u043e\u043c, \u0430 \u0442\u0438\u0433\u0440\u0430 \u0437\u0430\u043f\u0440\u044b\u0433\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u043d\u0438\u043c \u043d\u0430 \u0441\u0432\u043e\u0435\u043c \u0445\u0432\u043e\u0441\u0442\u0435.\r\n\r\n\u0421\u043a\u043e\u0440\u043e \u041f\u044f\u0442\u0430\u0447\u043e\u043a \u0443\u0432\u0438\u0434\u0435\u043b \u0432\u043d\u0438\u0437\u0443 \u0446\u0435\u043b\u0443\u044e \u043a\u0443\u0447\u0443 \u0431\u0443\u043a\u0432 \u0438\u0437 \u0441\u0432\u043e\u0435\u0439 \u0436\u0435 \u043a\u043d\u0438\u0433\u0438. \u0411\u0443\u043a\u0432\u044b \u043f\u0430\u0434\u0430\u043b\u0438 \u0432\u043d\u0438\u0437 \u0432 \u044f\u043c\u0443, \u0433\u0434\u0435 \u0441\u0438\u0434\u0435\u043b\u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f-\u0443\u0437\u043d\u0438\u043a\u0438. \u0418 \u041f\u044f\u0442\u0430\u0447\u043e\u043a \u0441 \u0422\u0438\u0433\u0440\u043e\u0439 \u043d\u0438\u0447\u0435\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u043a \u0443\u043f\u0430\u0441\u0442\u044c \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u0431\u0443\u043a\u0432\u0430\u043c\u0438 \u0432 \u044f\u043c\u0443.\r\n\r\n", 
      "\r\n\r\n\r\n\u0422\u0435\u043f\u0435\u0440\u044c \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432 \u0437\u0430\u0442\u043e\u0447\u0435\u043d\u0438\u0438. \u0421\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u043a-\u0442\u043e \u043e\u0442\u0432\u043b\u0435\u0447\u044c \u0432\u0441\u0435\u0445 \u043e\u0442 \u0433\u0440\u0443\u0441\u0442\u043d\u044b\u0445 \u043c\u044b\u0441\u043b\u0435\u0439,\u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u041f\u043e\u0442\u043e\u043c \u0448\u0430\u0440\u0438\u043a \u0443\u043b\u0435\u0442\u0435\u043b \u0438\u0437 \u044f\u043c\u044b \u0438 \u0434\u0440\u0443\u0437\u044c\u044f \u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0438 \u0447\u0442\u043e \u0443\u0436\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0432\u044b\u0431\u0435\u0440\u0443\u0442\u0441\u044f \u043e\u0442 \u0442\u0443\u0434\u0430.\r\n\r\n\u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u0443\u0432\u0438\u0434\u0435\u043b \u0433\u043e\u0440\u0448\u043e\u0447\u0435\u043a \u0438\u0437-\u043f\u043e\u0434 \u043c\u0435\u0434\u0430, \u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u043a\u0440\u0430\u044e \u043f\u0440\u043e\u043f\u0430\u0441\u0442\u0438. \u0415\u0433\u043e \u0436\u0438\u0432\u043e\u0442 \u0442\u0430\u043a \u0443\u0436\u0430\u0441\u043d\u043e \u043d\u044b\u043b \u043e\u0442 \u0433\u043e\u043b\u043e\u0434\u0430, \u043e\u043d \u043d\u0430\u0447\u0430\u043b \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043c\u0435\u0434\u0435 \u0432 \u0433\u043e\u0440\u0448\u043e\u0447\u043a\u0435 \u0438 \u043a\u0430\u043a\u043e\u0439 \u043e\u043d \u0432\u043a\u0443\u0441\u043d\u044b\u0439, \u0447\u0442\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b \u043a\u0430\u043a \u0435\u043c\u0443 \u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0441\u044f. \u041e\u043d \u0440\u0435\u0448\u0438\u043b \u0432\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0432\u0435\u0440\u0445 \u043f\u043e \u0431\u0443\u043a\u0432\u0430\u043c, \u043b\u0435\u0436\u0430\u0449\u0438\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0438\u0445 \u0432 \u044f\u043c\u0435. \u0423\u0436\u0430\u0441\u043d\u043e \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0439 \u041f\u0443\u0445 \u0432\u044b\u0441\u0442\u0440\u043e\u0438\u043b \u0438\u0437 \u044d\u0442\u0438\u0445 \u0431\u0443\u043a\u0432 \u0446\u0435\u043b\u0443\u044e \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0443 \u0438 \u0432\u0437\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u043f\u043e \u043d\u0438\u043c \u043d\u0430\u0440\u0443\u0436\u0443!\r\n\r\n", 
      "\r\n\r\n\r\n\r\n\u041a \u0441\u0432\u043e\u0435\u043c\u0443 \u0443\u0436\u0430\u0441\u043d\u043e\u043c\u0443 \u043e\u0433\u043e\u0440\u0447\u0435\u043d\u0438\u044e \u0438 \u043a \u043e\u0433\u043e\u0440\u0447\u0435\u043d\u0438\u044e \u0435\u0433\u043e \u0436\u0438\u0432\u043e\u0442\u0430, \u0433\u043e\u0440\u0448\u043e\u0447\u0435\u043a \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043f\u0443\u0441\u0442\u043e\u0439 \u0438 \u043e\u043d,\u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439,\u0432\u044b\u0431\u0440\u043e\u0441\u0438\u043b \u0433\u043e\u0440\u0448\u043e\u0447\u0435\u043a \u0438\u0437 \u0440\u0443\u043a. \u0410 \u0442\u043e\u0442 \u0443\u043f\u0430\u043b \u0432\u043d\u0438\u0437 \u0434\u0430 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0421\u043e\u0432\u0435!\r\n\r\n- \u0423\u0444! \u2013\u043f\u0440\u043e\u0437\u0432\u0443\u0447\u0430\u043b\u043e \u0441\u043d\u0438\u0437\u0443.\r\n\r\n\u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430 \u041a\u0440\u043e\u043b\u0438\u043a \u0437\u0430\u043c\u0435\u0442\u0438\u043b \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0443 \u0438\u0437 \u0431\u0443\u043a\u0432, \u0432\u044b\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0443\u044e \u041f\u0443\u0445\u043e\u043c \u0438 \u043e\u043d \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\r\n\r\n- \u0423\u0440\u0430! \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043e\u0442\u0441\u044e\u0434\u0430 \u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0441\u044f!\r\n\r\n", 
      "\r\n\r\n\r\n\u041a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0432\u044b\u043b\u0435\u0437\u043b\u0438, \u043e\u043d\u0438 \u0432\u0434\u0440\u0443\u0433 \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u0430 \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0448\u0430\u0440\u0438\u043a\u043e\u043c.\r\n\r\n- \u041a\u0430\u043a \u0442\u044b \u0443\u0431\u0435\u0436\u0430\u043b \u043e\u0442 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440\u0430? \u2013 \u043d\u0430\u0447\u0430\u043b\u0438 \u043e\u043d\u0438 \u0435\u0433\u043e \u0440\u0430\u0441\u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c.\r\n\r\n\u041d\u043e \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043b \u043e \u0447\u0435\u043c \u043e\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u043e\u043d \u0434\u0430\u0436\u0435 \u043d\u0435 \u0437\u043d\u0430\u043b \u043a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u044d\u0442\u043e\u0442 \u0411\u0443\u0434\u0443\u0441\u043a\u043e\u0440! \u041d\u043e, \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u041f\u0443\u0445 \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u0435\u043c\u0443 \u0437\u0430\u043f\u0438\u0441\u043a\u0443, \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440 \u0420\u043e\u0431\u0438\u043d \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b:\r\n\r\n- \u0412\u044b \u0432\u0441\u0435 \u043d\u0435 \u0442\u0430\u043a \u043f\u043e\u043d\u044f\u043b\u0438! \u0417\u0434\u0435\u0441\u044c \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0431\u0443\u0434\u0443 \u0441\u043a\u043e\u0440\u043e, \u0430 \u043d\u0435 \u0411\u0443\u0434\u0443\u043a\u043e\u0440. \u0412\u044b \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u043d\u044f\u043b\u0438!\r\n\r\n", 
      "\r\n\r\n\u0423\u0441\u0442\u0430\u0432\u0448\u0438\u0435 \u0438\u0432 \u0442\u043e\u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043b\u0435\u0441\u043d\u044b\u0435 \u0434\u0440\u0443\u0437\u044c\u044f \u0440\u0430\u0437\u043e\u0448\u043b\u0438\u0441\u044c \u043f\u043e \u0434\u043e\u043c\u0430\u043c. \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0443 \u0434\u043e\u043c\u0438\u043a\u0430 \u0421\u043e\u0432\u044b \u043f\u043e \u043f\u0443\u0442\u0438 \u043a \u0441\u0435\u0431\u0435 \u0441 \u043d\u0430\u0434\u0435\u0436\u0434\u043e\u0439 \u043d\u0430\u0439\u0442\u0438 \u0442\u0430\u043c \u0445\u043e\u0442\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043c\u0435\u0434\u0430. \u041f\u043e\u0442\u044f\u043d\u0443\u0432 \u0437\u0430 \u043d\u043e\u0432\u0443\u044e \u0432\u0435\u0440\u0435\u0432\u043e\u0447\u043a\u0443 \u043a\u043e\u043b\u043e\u043a\u043e\u043b\u044c\u0447\u0438\u043a\u0430-\u0437\u0432\u043e\u043d\u043a\u0430, \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u0432\u0434\u0440\u0443\u0433 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0447\u0442\u043e \u0433\u0434\u0435-\u0442\u043e \u043e\u043d \u0443\u0436\u0435 \u0435\u0435 \u0432\u0438\u0434\u0435\u043b.\r\n\r\n", 
      "\r\n\r\n\r\n\u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u0437\u0430\u0448\u0435\u043b \u0432 \u0433\u043e\u0441\u0442\u0438 \u043a \u0421\u043e\u0432\u0435, \u043e\u043d\u0430 \u0435\u043c\u0443 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b\u0430, \u0447\u0442\u043e \u043d\u0430\u0448\u043b\u0430 \u0432\u0435\u0440\u0435\u0432\u043a\u0443 \u0432 \u043b\u0435\u0441\u0443 \u0438 \u0447\u0442\u043e \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0438 \u0442\u043e\u0433\u0434\u0430 \u0421\u043e\u0432\u0430 \u0440\u0435\u0448\u0438\u043b\u0430 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u0435\u0435 \u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u0437\u0432\u043e\u043d\u043a\u0443.\r\n\r\n- \u041d\u043e \u0432\u0435\u0434\u044c \u043e\u043d\u0430 \u043a\u0430\u043a-\u0440\u0430\u0437 \u043a\u043e\u043c\u0443-\u0442\u043e \u043d\u0443\u0436\u043d\u0430! \u2013 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u041f\u0443\u0445. \u2013 \u0418\u0430!\r\n\r\n\u0421\u043e\u0432\u0430 \u0442\u0443\u0442\u0436\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0430\u0441\u044c \u0441 \u043d\u0438\u043c \u0438 \u0441\u0442\u0430\u043b\u0430 \u043e\u0442\u0434\u0443\u0432\u0430\u0442\u044c\u0441\u044f:\r\n\r\n- \u042f \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0440\u0436\u0430\u043b\u0430 \u0435\u0435 \u0432 \u0446\u0435\u043b\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043d\u0435\u0433\u043e.\r\n\r\n\u0418 \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445 \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043a \u0418\u0430 \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u044c\u044e. \u0410 \u0435\u0449\u0435 \u043e\u043d \u0438 \u0435\u0433\u043e \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0439 \u0436\u0438\u0432\u043e\u0442 \u0434\u0443\u043c\u0430\u043b \u043e \u0442\u043e\u0439 \u0431\u043e\u0447\u043a\u0435 \u043c\u0435\u0434\u0430, \u043e\u0431\u0435\u0449\u0430\u043d\u043d\u0443\u044e \u0437\u0430 \u043d\u0430\u0445\u043e\u0434\u043a\u0443 \u0445\u0432\u043e\u0441\u0442\u0430.\r\n\r\n", 
      "\r\n\r\n\u041d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c \u0432\u0441\u0435 \u0441\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u043b\u044f\u043d\u0435 \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u043a\u0430\u043a \u043e\u0441\u043b\u0438\u043a \u0418\u0430 \u0442\u043e\u0440\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u044f\u0435\u0442 \u0441\u0432\u043e\u0439 \u0445\u0432\u043e\u0441\u0442 \u043d\u0430 \u043c\u0435\u0441\u0442\u043e.\r\n\r\n", 
      "\r\n\r\n\r\n- \u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0442\u0435\u0431\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e! \u2013 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043b \u043e\u043d \u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445\u0430. \u2013 \u0420\u043e\u0437\u043e\u0432\u044b\u0439 \u0431\u0430\u043d\u0442\u0438\u043a \u043c\u043d\u0435 \u0442\u043e\u0436\u0435 \u043e\u0447\u0435\u043d\u044c \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f!\r\n\r\n- \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u0440\u0438\u0437! \u2013 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u041a\u0440\u0438\u0441\u0442\u043e\u0444\u0435\u0440 \u0420\u043e\u0431\u0438\u043d, \u043f\u043e\u0434\u0432\u043e\u0434\u044f \u041f\u0443\u0445\u0430 \u043a \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u0431\u043e\u0447\u043a\u0435 \u043c\u0435\u0434\u0430.\r\n\r\n"
    ], 
    "title": "\u0412\u0438\u043d\u043d\u0438 \u041f\u0443\u0445", 
    "url": "http://skazkivcem.com//disney-online/vinni-puh-disney"
  }
}
