{
  "skazka": {
    "first_img": "/static/first_image/krolik-kotoryi-nikogo-ne-boyalsya.jpg", 
    "id": 73, 
    "image": [
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/0.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/1.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/2.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/3.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/4.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/5.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/6.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/7.jpg", 
      "../../static/skazki_image/krolik-kotoryi-nikogo-ne-boyalsya/8.jpg"
    ], 
    "name": "krolik-kotoryi-nikogo-ne-boyalsya", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u0421\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442, \u043a\u043e\u0433\u0434\u0430 \u0435\u0451 \u043d\u0435 \u0436\u0434\u0451\u0448\u044c. \u0422\u0430\u043a \u043f\u0440\u0438\u0448\u043b\u0430 \u043e\u043d\u0430 \u0438 \u043a \u0441\u0435\u0440\u043e\u043c\u0443 \u043a\u0440\u043e\u043b\u0438\u043a\u0443 \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u043e\u0434\u0438\u043d \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u0441\u0442\u0430\u043b \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u043c. \u0412 \u0442\u043e\u0442 \u0434\u0435\u043d\u044c \u043a\u0440\u043e\u043b\u0438\u043a \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b \u0432 \u043b\u0435\u0441\u0443 \u041c\u0435\u0434\u0432\u0435\u0434\u044f.\n\u2014 \u042d\u0442\u043e \u043c\u043e\u044f \u0442\u0440-\u0440-\u0440\u043e\u043f\u0438\u043d\u043a\u0430! \u2014 \u043f\u0440\u043e\u0431\u0443\u0440\u0447\u0430\u043b \u041c\u0435\u0434\u0432\u0435\u0434\u044c, \u0436\u0435\u043b\u0430\u044f \u0432 \u0448\u0443\u0442\u043a\u0443 \u043d\u0430\u043f\u0443\u0433\u0430\u0442\u044c \u043a\u0440\u043e\u043b\u0438\u043a\u0430.\n\u041d\u043e \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u0434\u0430\u0436\u0435 \u0443\u0445\u043e\u043c \u043d\u0435 \u043f\u043e\u0432\u0451\u043b, \u043f\u043e\u0437\u0434\u043e\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0438 \u043f\u0440\u043e\u0448\u0451\u043b \u043c\u0438\u043c\u043e, \u043a\u0430\u043a \u043d\u0438 \u0432 \u0447\u0451\u043c \u043d\u0435 \u0431\u044b\u0432\u0430\u043b\u043e.\n", 
      "\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0434\u0430\u0436\u0435 \u043e\u0442\u043e\u0440\u043e\u043f\u0435\u043b \u043e\u0442 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e\u0441\u0442\u0438.\n\u0412 \u0442\u043e\u0442 \u0434\u0435\u043d\u044c \u043a\u0440\u043e\u043b\u0438\u043a \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0441\u044f \u043d\u0430 \u043f\u043e\u0434\u0432\u0435\u0441\u043d\u043e\u043c \u043c\u043e\u0441\u0442\u0443 \u0441 \u0422\u0438\u0433\u0440\u043e\u043c.\n\u2014 \u0412\u043e\u0442 \u044f \u0442\u0435\u0431\u0435 \u043f\u043e\u043a\u0430\u0436\u0443! \u2014 \u043d\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0422\u0438\u0433\u0440 \u043d\u0430 \u043a\u0440\u043e\u043b\u0438\u043a\u0430.\n\u041d\u043e \u043a\u0440\u043e\u043b\u0438\u043a \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u043d\u0438\u0447\u0443\u0442\u044c \u043d\u0435 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f. \u041e\u043d \u043b\u0438\u0448\u044c \u0441\u043f\u0440\u043e\u0441\u0438\u043b:\n\u2014 \u0427\u0442\u043e \u0432\u044b \u0441\u043a\u0430\u0437\u0430\u043b\u0438?\n", 
      "\n\u041f\u043e\u0442\u043e\u043c \u043f\u0440\u0438\u043f\u043e\u0434\u043d\u044f\u043b \u0448\u043b\u044f\u043f\u0443, \u0440\u0430\u0441\u043a\u043b\u0430\u043d\u044f\u043b\u0441\u044f \u0438 \u0434\u0432\u0438\u043d\u0443\u043b\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435. \u0422\u0438\u0433\u0440 \u0434\u0430\u0436\u0435 \u0440\u0430\u0441\u0442\u0435\u0440\u044f\u043b\u0441\u044f \u043e\u0442 \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u0441\u043b\u044b\u0445\u0430\u043d\u043d\u043e\u0439 \u0434\u0435\u0440\u0437\u043e\u0441\u0442\u0438.\n", 
      "\n\u0412 \u0442\u043e\u0442 \u0434\u0435\u043d\u044c \u043a\u0440\u043e\u043b\u0438\u043a \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b \u043d\u0430 \u043b\u0430\u043f\u0443 \u0441\u0430\u043c\u043e\u043c\u0443 \u041b\u044c\u0432\u0443.\n\u2014 \u042f \u0442\u0435\u0431\u044f, \u043a\u0440\u0440\u0440\u043e\u043b\u044c\u0447\u0438\u0448\u043a\u0430, \u0432 \u043f\u043e\u0440\u0440\u0440\u0440\u043e\u0448\u043e\u043a \u0441\u043e\u0442\u0440\u0440\u0440\u0443! \u2014 \u0433\u0440\u043e\u0437\u043d\u043e \u0437\u0430\u0440\u044b\u0447\u0430\u043b \u041b\u0435\u0432.\n", 
      "\n\u2014 \u0420\u0430\u0434 \u0432\u0430\u0441 \u0432\u0438\u0434\u0435\u0442\u044c, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430, \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0441\u044f \u0438 \u043f\u043e\u0445\u043b\u043e\u043f\u0430\u043b \u043f\u043e \u0441\u043f\u0438\u043d\u0435 \u043e\u0441\u0442\u043e\u043b\u0431\u0435\u043d\u0435\u0432\u0448\u0435\u0433\u043e \u041b\u044c\u0432\u0430.\n", 
      "\n\u0412\u0441\u0451 \u044d\u0442\u043e \u0432\u0438\u0434\u0435\u043b \u0438 \u0441\u043b\u044b\u0448\u0430\u043b \u043f\u043e\u043f\u0443\u0433\u0430\u0439 \u042d\u0439\u0442\u044b \u0438 \u0440\u0430\u0437\u0431\u043e\u043b\u0442\u0430\u043b \u043f\u043e\u0432\u0441\u044e\u0434\u0443. \u0422\u043e\u0433\u0434\u0430 \u0437\u0432\u0435\u0440\u0438 \u0438 \u043f\u0442\u0438\u0446\u044b \u0441\u0442\u0430\u043b\u0438 \u043d\u0430 \u0432\u0441\u0435 \u043b\u0430\u0434\u044b \u0440\u0430\u0441\u0445\u0432\u0430\u043b\u0438\u0432\u0430\u0442\u044c \u043a\u0440\u043e\u043b\u0438\u043a\u0430 \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0431\u043e\u0438\u0442\u0441\u044f.\n", 
      "\n\u041d\u0435\u0434\u0430\u0440\u043e\u043c \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0443 \u0441\u043b\u0430\u0432\u044b \u0435\u0441\u0442\u044c \u043a\u0440\u044b\u043b\u044c\u044f. \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u0435\u0449\u0451 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u043b \u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u0434\u043e\u043c\u0443, \u0430 \u0441\u043b\u0430\u0432\u0430 \u0443\u0436\u0435 \u043f\u043e\u0434\u0436\u0438\u0434\u0430\u043b\u0430 \u0433\u0435\u0440\u043e\u044f \u043d\u0430 \u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0443\u043b\u0438\u0446\u0435.\n\u2014 \u0422\u044b \u043c\u043e\u043b\u043e\u0434\u0435\u0446! \u0422\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043c\u043e\u043b\u043e\u0434\u0435\u0446, \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430! \u2014 \u043a\u0438\u043d\u0443\u043b\u0441\u044f \u043a \u043d\u0435\u043c\u0443 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442. \u2014 \u041c\u044b \u0443\u0436\u0435 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043b\u0438 \u043d\u0430\u0448\u0443 \u041a\u0430\u043f\u0443\u0441\u0442\u043d\u0443\u044e \u0443\u043b\u0438\u0446\u0443. \u041e\u043d\u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u00ab\u0423\u043b\u0438\u0446\u0430 \u0438\u043c\u0435\u043d\u0438 \u043a\u0440\u043e\u043b\u0438\u043a\u0430 \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0438\u00bb.\n\u2014 \u041f\u043e\u0434\u043e\u0436\u0434\u0438! \u0427\u0442\u043e \u0442\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c? \u042f \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u0443. \u0410\u0445, \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b! \u0412\u0435\u0434\u044c \u044f \u0432\u0447\u0435\u0440\u0430 \u0437\u0430\u0442\u043a\u043d\u0443\u043b \u0443\u0448\u0438 \u0432\u0430\u0442\u043e\u0439, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u0443\u0437\u044b\u043a\u0430 \u0437\u0430 \u0441\u0442\u0435\u043d\u043e\u0439 \u043c\u0435\u0448\u0430\u043b\u0430 \u043c\u043d\u0435 \u0441\u043f\u0430\u0442\u044c\n", 
      "\n\u0418 \u043a\u0440\u043e\u043b\u0438\u043a \u0432\u044b\u043d\u0443\u043b \u0438\u0437 \u0443\u0448\u0435\u0439 \u0432\u0430\u0442\u0443.\n\u2014 \u0412\u043e\u0442 \u0421\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u043e\u0435 \u0434\u0435\u043b\u043e \u0421\u043d\u043e\u0432\u0430 \u0432\u0441\u0451 \u0441\u043b\u044b\u0448\u0443 \u0422\u0430\u043a \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e? \u2014 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u043e\u043d \u043a \u0443\u0434\u0438\u0432\u043b\u0451\u043d\u043d\u043e\u043c\u0443 \u043e\u0441\u043b\u0438\u043a\u0443.\n\u0418 \u0442\u043e\u0433\u0434\u0430 \u043e\u0441\u043b\u0438\u043a \u0410\u043b\u0444\u0430\u0432\u0438\u0442 \u043f\u043e\u043d\u044f\u043b, \u043f\u043e\u0447\u0435\u043c\u0443 \u0435\u0433\u043e \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u044c \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0430 \u043d\u0435 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u043d\u0438 \u041c\u0435\u0434\u0432\u0435\u0434\u044f, \u043d\u0438 \u0422\u0438\u0433\u0440\u0430, \u043d\u0438 \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u043e\u0433\u043e \u041b\u044c\u0432\u0430. \u041f\u0440\u043e\u0441\u0442\u043e \u043e\u043d \u043d\u0435 \u0441\u043b\u044b\u0445\u0430\u043b \u0438\u0445 \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0445 \u0443\u0433\u0440\u043e\u0437. \u0410 \u043c\u043e\u0436\u0435\u0442, \u0441\u043b\u044b\u0445\u0430\u043b \u0438 \u043d\u0435 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f? \u041a\u0442\u043e \u0437\u043d\u0430\u0435\u0442 \u041d\u043e \u0443\u043b\u0438\u0446\u0443 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u043d\u0435 \u0441\u0442\u0430\u043b\u0438. \u0422\u0430\u043a \u043e\u043d\u0430 \u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u2014 \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0438\u043d\u0430 \u0443\u043b\u0438\u0446\u0430.\n", 
      "\n\u0410 \u043a\u043e\u0433\u0434\u0430 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432\u043d\u0443\u043a\u0438 \u041a\u043e\u0447\u0435\u0440\u044b\u0436\u043a\u0438, \u0442\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u0438\u043c \u0432\u0441\u043b\u0435\u0434 \u043d\u0435\u0441\u0451\u0442\u0441\u044f:\n\u2014 \u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435! \u0412\u043e\u043d \u0438\u0434\u0443\u0442 \u0432\u043d\u0443\u043a\u0438 \u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u043a\u0440\u043e\u043b\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0431\u043e\u044f\u043b\u0441\u044f!\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041a\u0440\u043e\u043b\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0431\u043e\u044f\u043b\u0441\u044f", 
    "url": "http://audioskazki.net/archives/4831"
  }
}
