{
  "skazka": {
    "first_img": "/static/first_image/snezhnaya-koroleva.jpg", 
    "id": 25, 
    "image": [
      "../../static/skazki_image/snezhnaya-koroleva/0.jpg", 
      "../../static/skazki_image/snezhnaya-koroleva/1.jpg", 
      "../../static/skazki_image/snezhnaya-koroleva/2.jpg", 
      "../../static/skazki_image/snezhnaya-koroleva/3.jpg", 
      "../../static/skazki_image/snezhnaya-koroleva/4.jpg", 
      "../../static/skazki_image/snezhnaya-koroleva/5.jpg", 
      "../../static/skazki_image/snezhnaya-koroleva/6.jpg"
    ], 
    "name": "snezhnaya-koroleva", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0414\u0430\u0432\u043d\u044b\u043c-\u0434\u0430\u0432\u043d\u043e \u0436\u0438\u043b\u0438 \u043f\u043e \u0441\u043e\u0441\u0435\u0434\u0441\u0442\u0432\u0443 \u0434\u0432\u043e\u0435 \u0434\u0435\u0442\u0435\u0439: \u043c\u0430\u043b\u044c\u0447\u0438\u043a \u041a\u0430\u0439 \u0438 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0413\u0435\u0440\u0434\u0430.\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0437\u0438\u043c\u043e\u0439 \u043e\u043d\u0438 \u0441\u0438\u0434\u0435\u043b\u0438 \u0443 \u043e\u043a\u043d\u0430 \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438, \u043a\u0430\u043a \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u043a\u0440\u0443\u0436\u0430\u0442\u044c\u0441\u044f \u0441\u043d\u0435\u0436\u0438\u043d\u043a\u0438.- \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, - \u0437\u0430\u0434\u0443\u043c\u0447\u0438\u0432\u043e \u043f\u0440\u043e\u0442\u044f\u043d\u0443\u043b \u041a\u0430\u0439, - \u0430 \u0443 \u043d\u0438\u0445 \u0435\u0441\u0442\u044c \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430?- \u041a\u043e\u043d\u0435\u0447\u043d\u043e, - \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0431\u0430\u0431\u0443\u0448\u043a\u0430. - \u041d\u043e\u0447\u044c\u044e \u043e\u043d\u0430 \u043b\u0435\u0442\u0430\u0435\u0442 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0432 \u0441\u043d\u0435\u0436\u043d\u043e\u0439 \u043a\u043e\u043b\u0435\u0441\u043d\u0438\u0446\u0435 \u0438 \u0437\u0430\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u0435\u0442 \u0432 \u043e\u043a\u043d\u0430. \u0418 \u0442\u043e\u0433\u0434\u0430 \u043d\u0430 \u0441\u0442\u0435\u043a\u043b\u0430\u0445 \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043b\u0435\u0434\u044f\u043d\u044b\u0435 \u0443\u0437\u043e\u0440\u044b.\u041d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0442\u0438 \u0441\u043d\u043e\u0432\u0430 \u0438\u0433\u0440\u0430\u043b\u0438 \u0443 \u043e\u043a\u043d\u0430, \u041a\u0430\u0439 \u0432\u0434\u0440\u0443\u0433 \u0432\u0441\u043a\u0440\u0438\u043a\u043d\u0443\u043b:-\u0410\u0439, \u0447\u0442\u043e-\u0442\u043e \u043a\u043e\u043b\u044c\u043d\u0443\u043b\u043e \u043c\u0435\u043d\u044f \u0432 \u0433\u043b\u0430\u0437, \u0430 \u043f\u043e\u0442\u043e\u043c \u0432 \u0441\u0435\u0440\u0434\u0446\u0435!\u0411\u0435\u0434\u043d\u044b\u0439 \u043c\u0430\u043b\u044c\u0447\u0438\u043a \u0435\u0449\u0435 \u043d\u0435 \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u0441\u043a\u043e\u043b\u043e\u043a \u043b\u0435\u0434\u044f\u043d\u043e\u0433\u043e \u0437\u0435\u0440\u043a\u0430\u043b\u0430 \u0421\u043d\u0435\u0436\u043d\u043e\u0439 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0435\u0433\u043e \u0441\u0435\u0440\u0434\u0446\u0435 \u0432 \u043b\u0435\u0434.\r\n\r\n\r\n\r\n\r\n", 
      "\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0434\u0435\u0442\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c. \u0412 \u0440\u0430\u0437\u0433\u0430\u0440 \u0432\u0435\u0441\u0435\u043b\u044c\u044f \u0432\u0434\u0440\u0443\u0433 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0431\u0435\u043b\u044b\u0435 \u0441\u0430\u043d\u0438. \u041d\u0438\u043a\u0442\u043e \u0438 \u0433\u043b\u0430\u0437\u043e\u043c \u043d\u0435 \u0443\u0441\u043f\u0435\u043b \u043c\u043e\u0440\u0433\u043d\u0443\u0442\u044c, \u043a\u0430\u043a \u041a\u0430\u0439 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043b \u043a \u043d\u0438\u043c \u0441\u0432\u043e\u0438 \u0441\u0430\u043d\u043e\u0447\u043a\u0438.\u0421\u0438\u0434\u0435\u0432\u0448\u0430\u044f \u0432 \u0441\u0430\u043d\u044f\u0445 \u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430, \u0430 \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u043e\u043d\u0430, \u0443\u0441\u043c\u0435\u0445\u043d\u0443\u043b\u0430\u0441\u044c-\u0438 \u0443\u043d\u0435\u0441\u043b\u0430\u0441\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u041a\u0430\u0435\u043c \u0432 \u0441\u0432\u043e\u0439 \u043b\u0435\u0434\u044f\u043d\u043e\u0439 \u0434\u0432\u043e\u0440\u0435\u0446.\u041e\u043a\u043e\u043b\u0434\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u041a\u0430\u0439 \u0437\u0430\u0431\u044b\u043b \u0438 \u0413\u0435\u0440\u0434\u0443, \u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0443: \u0432\u0435\u0434\u044c \u0435\u0433\u043e \u0441\u0435\u0440\u0434\u0446\u0435 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c \u0432 \u043b\u0435\u0434.\r\n\r\n\r\n\r\n\r\n", 
      "\u041d\u043e \u0413\u0435\u0440\u0434\u0430 \u043d\u0435 \u0437\u0430\u0431\u044b\u043b\u0430 \u041a\u0430\u044f. \u041e\u043d\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0435\u0433\u043e \u043f\u043e\u0438\u0441\u043a\u0438: \u0441\u0435\u043b\u0430 \u0432 \u043b\u043e\u0434\u043a\u0443 \u0438 \u043f\u043e\u043f\u043b\u044b\u043b\u0430 \u043a\u0443\u0434\u0430 \u0433\u043b\u0430\u0437\u0430 \u0433\u043b\u044f\u0434\u044f\u0442.\u0412\u0441\u043a\u043e\u0440\u0435 \u043b\u043e\u0434\u043a\u0430 \u043f\u0440\u0438\u0447\u0430\u043b\u0438\u043b\u0430 \u043a \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u0430\u0434\u0443. \u041d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0413\u0435\u0440\u0434\u0435 \u0432\u044b\u0448\u043b\u0430 \u043a\u043e\u043b\u0434\u0443\u043d\u044c\u044f:-\u041a\u0430\u043a\u0430\u044f \u043e\u0447\u0430\u0440\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0434\u0435\u0432\u043e\u0447\u043a\u0430!-\u0412\u044b \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438 \u041a\u0430\u044f? - \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0413\u0435\u0440\u0434\u0430.-\u041d\u0435\u0442, \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0430. \u0417\u0430\u0447\u0435\u043c \u0442\u0435\u0431\u0435 \u041a\u0430\u0439? \u041e\u0441\u0442\u0430\u0432\u0430\u0439\u0441\u044f, \u043c\u044b \u0441 \u0442\u043e\u0431\u043e\u0439 \u0441\u043b\u0430\u0432\u043d\u043e \u0437\u0430\u0436\u0438\u0432\u0435\u043c!\u041a\u043e\u043b\u0434\u0443\u043d\u044c\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u0413\u0435\u0440\u0434\u0435 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u0439 \u0441\u0430\u0434 \u0441 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0446\u0432\u0435\u0442\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043c\u0435\u043b\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u043a\u0430\u0437\u043a\u0438. \u0422\u0430\u043c \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0432\u0435\u0442\u0438\u043b\u043e \u0441\u043e\u043b\u043d\u0446\u0435 \u0438 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u043e, \u043d\u043e \u0413\u0435\u0440\u0434\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0430\u043b\u044c\u0448\u0435-\u0438\u0441\u043a\u0430\u0442\u044c \u041a\u0430\u044f.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u043e\u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430 \u0441\u0442\u0430\u0440\u043e\u0433\u043e \u0432\u043e\u0440\u043e\u043d\u0430.-\u042f \u0432\u0438\u0434\u0435\u043b \u041a\u0430\u044f,-\u0432\u0430\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u0432\u043e\u0440\u043e\u043d. - \u041e\u043d \u0442\u0435\u043f\u0435\u0440\u044c \u0436\u0438\u0432\u0435\u0442 \u0443 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u044b!\u0418 \u0413\u0435\u0440\u0434\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0432\u043e \u0434\u0432\u043e\u0440\u0435\u0446. \u041d\u043e \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u044b\u043b \u043d\u0435 \u041a\u0430\u0439!\u041e\u043d\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435 \u0438 \u043f\u0440\u0438\u043d\u0446\u0443 \u0441\u0432\u043e\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e.-\u0410\u0445, \u0431\u0435\u0434\u043d\u044f\u0436\u043a\u0430!-\u0440\u0430\u0441\u043f\u043b\u0430\u043a\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430. - \u041c\u044b \u0442\u0435\u0431\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u043c.\u0413\u0435\u0440\u0434\u0443 \u043d\u0430\u043a\u043e\u0440\u043c\u0438\u043b\u0438, \u0434\u0430\u043b\u0438 \u0442\u0435\u043f\u043b\u0443\u044e \u043e\u0434\u0435\u0436\u0434\u0443 \u0438 \u0437\u043e\u043b\u043e\u0442\u0443\u044e \u043a\u0430\u0440\u0435\u0442\u0443, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0430 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u043d\u0430\u0448\u043b\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u041a\u0430\u044f.\r\n\r\n\r\n\r\n", 
      "\u041d\u043e \u0442\u0443\u0442 \u0441\u043b\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0431\u0435\u0434\u0430: \u043d\u0430 \u0431\u043e\u0433\u0430\u0442\u0443\u044e \u043a\u0430\u0440\u0435\u0442\u0443 \u0432 \u043b\u0435\u0441\u0443 \u043d\u0430\u043f\u0430\u043b\u0438 \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a\u0438. \u041d\u043e\u0447\u044c\u044e \u0413\u0435\u0440\u0434\u0430 \u043d\u0435 \u0441\u043e\u043c\u043a\u043d\u0443\u043b\u0430 \u0433\u043b\u0430\u0437. \u0414\u0432\u0430 \u0433\u043e\u043b\u0443\u0431\u044f \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u0435\u0439, \u0447\u0442\u043e \u0432\u0438\u0434\u0435\u043b\u0438 \u0441\u0430\u043d\u0438 \u0421\u043d\u0435\u0436\u043d\u043e\u0439 \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u044b \u0438 \u0432 \u043d\u0438\u0445 \u0441\u0438\u0434\u0435\u043b \u041a\u0430\u0439.-\u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u043e\u043d\u0430 \u0443\u0432\u0435\u0437\u043b\u0430 \u0435\u0433\u043e \u0432 \u041b\u0430\u043f\u043b\u0430\u043d\u0434\u0438\u044e, - \u043a\u0443\u0440\u043b\u044b\u043a\u0430\u043b\u0438 \u0433\u043e\u043b\u0443\u0431\u0438.\u0414\u043e\u0447\u044c \u0430\u0442\u0430\u043c\u0430\u043d\u0448\u0438, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u0446\u0430, \u0445\u043e\u0442\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0413\u0435\u0440\u0434\u0430 \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0441 \u043d\u0435\u0439, \u043d\u043e \u043a\u043e\u0433\u0434\u0430 \u0443\u0437\u043d\u0430\u043b\u0430 \u0435\u0435 \u043f\u0435\u0447\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u0442\u0430\u043a \u0440\u0430\u0441\u0442\u0440\u043e\u0433\u0430\u043b\u0430\u0441\u044c, \u0447\u0442\u043e \u0440\u0435\u0448\u0438\u043b\u0430 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0413\u0435\u0440\u0434\u0443 \u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b\u0430 \u0441\u0432\u043e\u0435\u043c\u0443 \u043b\u044e\u0431\u0438\u043c\u043e\u043c\u0443 \u0441\u0435\u0432\u0435\u0440\u043d\u043e\u043c\u0443 \u043e\u043b\u0435\u043d\u044e \u0434\u0435\u0432\u0435\u0437\u0442\u0438 \u0434\u0435\u0432\u043e\u0447\u043a\u0443 \u0434\u043e \u041b\u0430\u043f\u043b\u0430\u043d\u0434\u0438\u0438.\u0414\u0435\u043d\u044c \u0438 \u043d\u043e\u0447\u044c \u0431\u0435\u0436\u0430\u043b \u043e\u043b\u0435\u043d\u044c. \u041e\u043d \u0443\u0436\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0432\u044b\u0431\u0438\u043b\u0441\u044f \u0438\u0437 \u0441\u0438\u043b, \u043a\u043e\u0433\u0434\u0430 \u0441\u0440\u0435\u0434\u0438 \u0441\u043d\u0435\u0433\u043e\u0432 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043b\u0435\u0434\u044f\u043d\u043e\u0439 \u0434\u0432\u043e\u0440\u0435\u0446 \u0421\u043d\u0435\u0436\u043d\u043e\u0439 \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u044b.\r\n\r\n\r\n\r\n", 
      "\u0413\u0435\u0440\u0434\u0430 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0437\u0430\u0448\u043b\u0430 \u0432\u043d\u0443\u0442\u0440\u044c. \u041d\u0430 \u043b\u0435\u0434\u044f\u043d\u043e\u043c \u0442\u0440\u043e\u043d\u0435 \u0432\u043e\u0441\u0441\u0435\u0434\u0430\u043b\u0430 \u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430, \u0430 \u0443 \u043d\u0435\u0435 \u043d\u043e\u0433 \u043b\u044c\u0434\u0438\u043d\u043a\u0430\u043c\u0438 \u0438\u0433\u0440\u0430\u043b \u041a\u0430\u0439. \u041e\u043d \u043d\u0435 \u0443\u0437\u043d\u0430\u043b \u0413\u0435\u0440\u0434\u0443, \u0438 \u0432 \u0441\u0435\u0440\u0434\u0446\u0435 \u0435\u0433\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0440\u043e\u0433\u043d\u0443\u043b\u043e-\u0432\u0435\u0434\u044c \u043e\u043d\u043e \u0431\u044b\u043b\u043e \u043b\u0435\u0434\u044f\u043d\u044b\u043c!\u0422\u043e\u0433\u0434\u0430 \u0413\u0435\u0440\u0434\u0430 \u043e\u0431\u043d\u044f\u043b\u0430 \u0435\u0433\u043e \u0438 \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b\u0430.\r\n\r\n\r\n\r\n", 
      "\u0415\u0435 \u0441\u043b\u0435\u0437\u044b \u0431\u044b\u043b\u0438 \u0442\u0430\u043a\u0438\u043c\u0438 \u0433\u043e\u0440\u044f\u0447\u0438\u043c\u0438, \u0447\u0442\u043e \u0440\u0430\u0441\u0442\u043e\u043f\u0438\u043b\u0438 \u043b\u0435\u0434\u044f\u043d\u043e\u0435 \u0441\u0435\u0440\u0434\u0446\u0435 \u041a\u0430\u044f.- \u0413\u0435\u0440\u0434\u0430!-\u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u043e\u043d, \u0441\u043b\u043e\u0432\u043d\u043e \u043f\u0440\u043e\u0441\u043d\u0443\u0432\u0448\u0438\u0441\u044c.- \u041a\u0430\u0439, \u043c\u043e\u0439 \u043c\u0438\u043b\u044b\u0439 \u041a\u0430\u0439!-\u0430\u0445\u043d\u0443\u043b\u0430 \u0413\u0435\u0440\u0434\u0430. - \u0422\u044b \u0443\u0437\u043d\u0430\u043b \u043c\u0435\u043d\u044f! \u041a\u043e\u043d\u0435\u0446 \u043a\u043e\u043b\u0434\u043e\u0432\u0441\u0442\u0432\u0443!\u0422\u0435\u043f\u0435\u0440\u044c \u0438\u043c \u0431\u044b\u043b\u0430 \u043d\u0435 \u0441\u0442\u0440\u0430\u0448\u043d\u0430 \u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430.\u041a\u0430\u0439 \u0438 \u0413\u0435\u0440\u0434\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c \u0434\u043e\u043c\u043e\u0439 \u0438 \u0437\u0430\u0436\u0438\u043b\u0438, \u043a\u0430\u043a \u0438 \u0440\u0430\u043d\u044c\u0448\u0435, \u0432\u0435\u0441\u0435\u043b\u043e \u0438 \u0434\u0440\u0443\u0436\u043d\u043e.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0421\u043d\u0435\u0436\u043d\u0430\u044f \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/738-skazka-s-kartinkami-snezhnaya-koroleva.html"
  }
}
