{
  "skazka": {
    "first_img": "/static/first_image/polkan-i-medved.jpg", 
    "id": 131, 
    "image": [
      "../../static/skazki_image/polkan-i-medved/0.jpg", 
      "../../static/skazki_image/polkan-i-medved/1.jpg", 
      "../../static/skazki_image/polkan-i-medved/2.jpg", 
      "../../static/skazki_image/polkan-i-medved/3.jpg"
    ], 
    "name": "polkan-i-medved", 
    "page": 9, 
    "page_another": 5, 
    "page_baby": 6, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0411\u044b\u043b\u043e \u044d\u0442\u043e \u0435\u0449\u0451 \u0432 \u0441\u0442\u0430\u0440\u043e\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.\n\u0412\u0441\u044e \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043f\u0440\u043e\u0441\u043b\u0443\u0436\u0438\u043b \u0431\u043e\u0433\u0430\u0442\u043e\u043c\u0443 \u0445\u043e\u0437\u044f\u0438\u043d\u0443 \u0441\u0442\u0430\u0440\u044b\u0439 \u043f\u0451\u0441 \u041f\u043e\u043b\u043a\u0430\u043d: \u0434\u0432\u043e\u0440 \u0441\u0442\u0435\u0440\u0451\u0433 \u0438 \u0441 \u0445\u043e\u0437\u044f\u0439\u0441\u043a\u0438\u043c\u0438 \u0440\u0435\u0431\u044f\u0442\u0438\u0448\u043a\u0430\u043c\u0438 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0431\u0435\u0433\u0430\u043b. \u0411\u044b\u0432\u0430\u043b\u043e, \u043d\u0430\u0447\u043d\u0443\u0442 \u0440\u0435\u0431\u044f\u0442\u0438\u0448\u043a\u0438 \u041f\u043e\u043b\u043a\u0430\u043d\u0430 \u0437\u0430 \u0445\u0432\u043e\u0441\u0442 \u0442\u0435\u0440\u0435\u0431\u0438\u0442\u044c: \u0431\u043e\u043b\u044c\u043d\u043e \u041f\u043e\u043b\u043a\u0430\u043d\u0443, \u0430 \u041f\u043e\u043b\u043a\u0430\u043d \u0442\u0435\u0440\u043f\u0438\u0442. \u0417\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u0430\u00ad\u043b\u044b\u0435 \u0440\u0435\u0431\u044f\u0442\u0430 \u2013 \u043d\u0435\u0441\u043c\u044b\u0448\u043b\u0451\u043d\u044b\u0448\u0438.\n\u0421\u043b\u0443\u0436\u0438\u043b \u041f\u043e\u043b\u043a\u0430\u043d, \u043f\u043e\u043a\u0430 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u044c \u043d\u0435 \u043f\u0440\u0438\u0448\u043b\u0430. \u0418 \u0441\u043b\u044b\u0448\u0430\u0442\u044c \u0441\u0442\u0430\u043b \u043f\u043b\u043e\u0445\u043e \u041f\u043e\u043b\u043a\u0430\u043d, \u0438 \u0437\u0443\u0431\u044b \u043f\u0440\u0438\u0442\u0451\u0440\u043b\u0438\u0441\u044c. \u0421\u0442\u0430\u043b \u0445\u043e\u0437\u044f\u0438\u043d \u043d\u0430 \u041f\u043e\u043b\u00ad\u043a\u0430\u043d\u0430 \u043f\u043e\u043a\u0440\u0438\u043a\u0438\u0432\u0430\u0442\u044c, \u0441\u0442\u0430\u043b \u043a\u0443\u0441\u043a\u043e\u043c \u0445\u043b\u0435\u0431\u0430 \u043f\u043e\u043f\u0440\u0435\u043a\u0430\u0442\u044c, \u0430 \u043f\u043e\u0442\u043e\u043c \u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u0441\u043e \u0434\u0432\u043e\u0440\u0430 \u043f\u0440\u043e\u0433\u043d\u0430\u043b.\n\u041f\u043e\u0448\u0451\u043b \u041f\u043e\u043b\u043a\u0430\u043d \u0432 \u043b\u0435\u0441, \u043a\u0443\u0434\u0430 \u0433\u043b\u0430\u0437\u0430 \u0441\u043c\u043e\u0442\u0440\u044f\u0442, \u043a\u0443\u0434\u0430 \u043d\u043e\u0433\u0438 \u043d\u0435\u00ad\u0441\u0443\u0442. \u00ab\u041a\u0430\u043a-\u043d\u0438\u0431\u0443\u0434\u044c,\u2013 \u0434\u0443\u043c\u0430\u0435\u0442, \u2013 \u043f\u0440\u043e\u0436\u0438\u0432\u0443 \u0432 \u043b\u0435\u0441\u0443 \u0441\u043e \u0437\u0432\u0435\u00ad\u0440\u044f\u043c\u0438\u00bb.\n\u0417\u0430\u0431\u0440\u0451\u043b \u043a\u0430\u043a-\u0442\u043e \u041f\u043e\u043b\u043a\u0430\u043d \u0432 \u0442\u0451\u043c\u043d\u044b\u0439 \u043b\u0435\u0441, \u0432 \u0433\u0443\u0441\u0442\u0443\u044e \u0447\u0430\u0449\u043e\u0431\u0443.\n\u0410 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u0433\u043b\u0443\u0445\u0438\u043c\u0438 \u043c\u0435\u0441\u0442\u0430\u043c\u0438 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u00ad\u0432\u0438\u0447. \u041f\u043e\u0447\u0443\u044f\u043b \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043f\u0451\u0441\u0438\u0439 \u0434\u0443\u0445, \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u043b \u0432 \u0447\u0430\u0449\u043e\u0431\u0443. \u0421\u043c\u043e\u0442\u00ad\u0440\u0438\u0442: \u043f\u043e\u0434 \u0434\u0435\u0440\u0435\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0439 \u043f\u0451\u0441 \u041f\u043e\u043b\u043a\u0430\u043d \u043b\u0435\u0436\u0438\u0442.\n", 
      "\n\u2013 \u0422\u044b \u043a\u0430\u043a, \u041f\u043e\u043b\u043a\u0430\u043d\u0443\u0448\u043a\u0430, \u043a \u043d\u0430\u043c \u0432 \u0442\u0451\u043c\u043d\u044b\u0439 \u043b\u0435\u0441 \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b?\n\u2013 \u0410\u0445, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447, \u2013 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u041f\u043e\u043b\u043a\u0430\u043d,- \u00a0\u043d\u0435 \u0434\u0443\u00ad\u043c\u0430\u043b, \u043d\u0435 \u0433\u0430\u0434\u0430\u043b \u044f \u0432 \u043b\u0435\u0441 \u0443\u0445\u043e\u0434\u0438\u0442\u044c, \u0434\u0430 \u043d\u0443\u0436\u0434\u0430 \u043f\u043e\u0433\u043d\u0430\u043b\u0430. \u0412\u044b\u0433\u043d\u0430\u043b \u043c\u0435\u043d\u044f \u0441\u043e \u0434\u0432\u043e\u0440\u0430 \u0437\u043b\u043e\u0439 \u0445\u043e\u0437\u044f\u0438\u043d.\n\u2013 \u041d\u0435 \u0433\u043e\u0440\u044e\u0439, \u041f\u043e\u043b\u043a\u0430\u043d\u0443\u0448\u043a\u0430,\u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c, \u2013 \u044f \u043d\u0430\u00ad\u0443\u0447\u0443 \u0442\u0435\u0431\u044f, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438-\u043a\u0430 \u043c\u043d\u0435, \u0433\u0434\u0435 \u0443 \u0442\u0432\u043e\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0438\u043d\u0430 \u0431\u0430\u0431\u044b \u0441 \u0440\u0435\u0431\u044f\u0442\u0430\u043c\u0438 \u0440\u043e\u0436\u044c \u0436\u043d\u0443\u0442.\n\u0420\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u041f\u043e\u043b\u043a\u0430\u043d \u043c\u0435\u0434\u0432\u0435\u0434\u044e, \u0433\u0434\u0435 \u0431\u0430\u0431\u044b \u0436\u043d\u0443\u0442.\n\u2013 \u0421\u043b\u0443\u0448\u0430\u0439 \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e \u0434\u0430 \u043c\u043e\u0442\u0430\u0439 \u043d\u0430 \u0443\u0441,\u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0435\u0434\u00ad\u0432\u0435\u0434\u044c.- \u041f\u043e\u0439\u0434\u0451\u043c \u043c\u044b \u0432 \u0442\u043e \u043f\u043e\u043b\u0435, \u043f\u043e\u0434\u043a\u0440\u0430\u0434\u0443\u0441\u044c \u044f \u043a \u0436\u043d\u0438\u0446\u0430\u043c \u0442\u0438\u00ad\u0445\u043e\u043d\u044c\u043a\u043e, \u0441\u0445\u0432\u0430\u0447\u0443 \u0438\u0437 \u043b\u044e\u043b\u044c\u043a\u0438 \u0445\u043e\u0437\u044f\u0439\u0441\u043a\u043e\u0433\u043e \u0440\u0435\u0431\u0451\u043d\u043a\u0430 \u0438 \u0443\u043d\u0435\u0441\u0443 \u0432 \u043b\u0435\u0441. \u0410 \u0442\u044b \u043c\u0435\u043d\u044f \u0434\u043e\u0433\u043e\u043d\u044f\u0439. \u041e\u0442\u043d\u0438\u043c\u0438 \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u0438 \u043e\u0442\u043d\u0435\u0441\u0438 \u0445\u043e\u0437\u044f\u0439\u0441\u043a\u043e\u0439 \u0436\u0435\u00ad\u043d\u0435. \u0421\u0430\u043c \u0443\u0432\u0438\u0434\u0438\u0448\u044c, \u0447\u0442\u043e \u043f\u043e\u0442\u043e\u043c \u0431\u0443\u0434\u0435\u0442.\n\u041a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u0435\u0434\u0432\u0435\u0434\u044c, \u0442\u0430\u043a \u0432\u0441\u0451 \u0438 \u0432\u044b\u0448\u043b\u043e. \u041f\u043e\u0434\u043a\u0440\u0430\u043b\u0441\u044f \u043c\u0435\u0434\u00ad\u0432\u0435\u0434\u044c \u043a \u0436\u043d\u0438\u0446\u0430\u043c, \u0440\u0435\u0431\u0451\u043d\u043a\u0430 \u0438\u0437 \u043b\u044e\u043b\u044c\u043a\u0438 \u0441\u0445\u0432\u0430\u0442\u0438\u043b  \u0438 \u0441\u043a\u043e\u0440\u0435\u0439 \u0432 \u043b\u0435\u0441! \u0423\u0432\u0438\u0434\u0435\u043b\u0438 \u0431\u0430\u0431\u044b \u043c\u0435\u0434\u0432\u0435\u0434\u044f, \u0441\u0435\u0440\u043f\u044b \u043f\u043e\u0431\u0440\u043e\u0441\u0430\u043b\u0438, \u0441\u0442\u0430\u043b\u0438 \u043a\u0440\u0438\u00ad\u0447\u0430\u0442\u044c:\n\u2013 \u0410\u0439-\u044f\u0439-\u044f\u0439! \u0410\u0439-\u044f\u0439-\u044f\u0439! \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u043c\u043b\u0430\u0434\u0435\u043d\u0446\u0430 \u0443\u043d\u0451\u0441!\n\u0410 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u0438 \u0441\u043b\u0435\u0434 \u043f\u0440\u043e\u0441\u0442\u044b\u043b.\n", 
      "\n\u041e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c, \u0441\u0442\u0430\u0440\u044b\u0439 \u041f\u043e\u043b\u043a\u0430\u043d. \u041a\u0438\u043d\u0443\u043b\u0441\u044f \u041f\u043e\u043b\u043a\u0430\u043d \u0432 \u043b\u0435\u0441 \u0437\u0430 \u043c\u0435\u0434\u0432\u0435\u0434\u0435\u043c. \u041e\u0442\u043d\u044f\u043b \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u0440\u0435\u0431\u0451\u043d\u043a\u0430, \u0442\u0438\u0445\u043e\u0445\u043e\u043d\u044c\u043a\u043e \u043f\u0440\u0438\u043d\u0451\u0441, \u043f\u043e\u043b\u043e\u0436\u0438\u043b \u043f\u0435\u0440\u0435\u0434 \u0445\u043e\u0437\u044f\u0439\u0441\u043a\u043e\u0439 \u0436\u0435\u043d\u043e\u0439.\n\u2013 \u0413\u043b\u044f\u0434\u0438\u0442\u0435, \u0433\u043b\u044f\u0434\u0438\u0442\u0435, \u0431\u0430\u0431\u043e\u043d\u044c\u043a\u0438!\u2014 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0438 \u0436\u043d\u0438\u0446\u044b. \u2013 \u0412\u0435\u0434\u044c \u044d\u0442\u043e \u041f\u043e\u043b\u043a\u0430\u043d \u043d\u0430\u0448 \u0441\u0442\u0430\u0440\u044b\u0439, \u043e\u043d \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u043c\u043b\u0430\u0434\u0435\u043d\u0446\u0430 \u043e\u0442\u00ad\u0431\u0438\u043b!..\n\u0421\u0442\u0430\u043b\u0438 \u043b\u0430\u0441\u043a\u0430\u0442\u044c \u041f\u043e\u043b\u043a\u0430\u043d\u0430 \u0431\u0430\u0431\u044b, \u0441\u0442\u0430\u043b\u0438 \u0435\u0433\u043e \u0445\u043b\u0435\u0431\u043e\u043c \u043a\u043e\u0440\u043c\u0438\u0442\u044c.\n\u041f\u0440\u0438\u0432\u0435\u043b\u0438 \u0431\u0430\u0431\u044b \u041f\u043e\u043b\u043a\u0430\u043d\u0430 \u043a \u0445\u043e\u0437\u044f\u0438\u043d\u0443 \u043d\u0430 \u0434\u0432\u043e\u0440 \u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442:\n\u041f\u0440\u043e\u0433\u043d\u0430\u043b \u0442\u044b \u041f\u043e\u043b\u043a\u0430\u043d\u0430 \u0441\u043e \u0434\u0432\u043e\u0440\u0430, \u0430 \u043e\u043d \u0442\u0432\u043e\u0435\u0433\u043e \u043c\u043b\u0430\u0434\u0435\u043d\u0446\u0430\n\u0441\u043f\u0430\u0441 \u2013 \u043e\u0442\u043d\u044f\u043b \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f. \u041d\u0430\u0434\u043e \u041f\u043e\u043b\u043a\u0430\u043d\u0430 \u0431\u0435\u0440\u0435\u0447\u044c \u0438 \u043a\u043e\u0440\u043c\u0438\u0442\u044c.\n\u041e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0441\u044f \u0445\u043e\u0437\u044f\u0438\u043d. \u0414\u0430\u043b\u0438 \u041f\u043e\u043b\u043a\u0430\u043d\u0443 \u043c\u044f\u0441\u0430, \u0434\u0430\u043b\u0438 \u043c\u043e\u043b\u043e\u043a\u0430. \u0421\u0442\u0430\u043b \u041f\u043e\u043b\u043a\u0430\u043d \u0436\u0438\u0442\u044c-\u043f\u043e\u0436\u0438\u0432\u0430\u0442\u044c. \u0416\u0438\u0432\u0451\u0442 \u041f\u043e\u043b\u043a\u0430\u043d, \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u043c\u0435\u0434\u0432\u0435\u0434\u044f: \u00ab\u041d\u0443 \u0438 \u043c\u0435\u0434\u0432\u0435\u0434\u044c, \u043d\u0443 \u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0435 \u0418\u0432\u0430\u00ad\u043d\u043e\u0432\u0438\u0447! \u0412\u043e\u0432\u0435\u043a \u043d\u0435 \u0437\u0430\u0431\u0443\u0434\u0443 \u043d\u0430\u0448\u0443 \u043a\u0440\u0435\u043f\u043a\u0443\u044e \u0434\u0440\u0443\u0436\u0431\u0443!\u00bb\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041f\u043e\u043b\u043a\u0430\u043d \u0438 \u043c\u0435\u0434\u0432\u0435\u0434\u044c ", 
    "url": "http://audioskazki.net/archives/1637"
  }
}
