{
  "skazka": {
    "first_img": "/static/first_image/gysi-lebedi.jpg", 
    "id": 27, 
    "image": [
      "../../static/skazki_image/gysi-lebedi/0.jpg", 
      "../../static/skazki_image/gysi-lebedi/1.jpg", 
      "../../static/skazki_image/gysi-lebedi/2.jpg", 
      "../../static/skazki_image/gysi-lebedi/3.jpg", 
      "../../static/skazki_image/gysi-lebedi/4.jpg", 
      "../../static/skazki_image/gysi-lebedi/5.jpg", 
      "../../static/skazki_image/gysi-lebedi/6.jpg"
    ], 
    "name": "gysi-lebedi", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b\u0438- \u0431\u044b\u043b\u0438 \u043c\u0443\u0436 \u0441 \u0436\u0435\u043d\u043e\u0439, \u0438 \u0431\u044b\u043b\u0438 \u0443 \u043d\u0438\u0445 \u0434\u043e\u0447\u043a\u0430 \u0434\u0430 \u0441\u044b\u043d\u043e\u043a \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439.- \u0414\u043e\u0447\u0435\u043d\u044c\u043a\u0430, - \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0430\u0442\u044c, - \u043c\u044b \u043f\u043e\u0439\u0434\u0435\u043c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443, \u0431\u0435\u0440\u0435\u0433\u0438 \u0431\u0440\u0430\u0442\u0446\u0430! \u041d\u0435 \u0445\u043e\u0434\u0438 \u0441\u043e \u0434\u0432\u043e\u0440\u0430, \u0431\u0443\u0434\u044c \u0443\u043c\u043d\u0438\u0446\u0435\u0439 - \u043c\u044b \u043a\u0443\u043f\u0438\u043c \u0442\u0435\u0431\u0435 \u043f\u043b\u0430\u0442\u043e\u0447\u0435\u043a.\u0423\u0448\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u043e\u0437\u0430\u0431\u044b\u043b\u0430, \u0447\u0442\u043e \u0435\u0439 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438: \u043f\u043e\u0441\u0430\u0434\u0438\u043b\u0430 \u0431\u0440\u0430\u0442\u0446\u0430 \u043d\u0430 \u0442\u0440\u0430\u0432\u043a\u0435 \u043f\u043e\u0434 \u043e\u043a\u043e\u0448\u043a\u043e, \u0430 \u0441\u0430\u043c\u0430 \u0437\u0430\u0438\u0433\u0440\u0430\u043b\u0430\u0441\u044c \u0441 \u043f\u043e\u0434\u0440\u0443\u0436\u0435\u043d\u044c\u043a\u0430\u043c\u0438 \u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u0437\u0430\u0431\u044b\u043b\u0430 \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0446\u0430.\r\n\r\n\r\n\r\n\r\n", 
      "\u041d\u0430\u043b\u0435\u0442\u0435\u043b\u0438 \u0433\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438, \u043f\u043e\u0434\u0445\u0432\u0430\u0442\u0438\u043b\u0438 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430, \u0443\u043d\u0435\u0441\u043b\u0438 \u043d\u0430 \u043a\u0440\u044b\u043b\u044b\u0448\u043a\u0430\u0445.\u0412\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u0433\u043b\u044f\u0434\u044c - \u0431\u0440\u0430\u0442\u0446\u0430 \u043d\u0435\u0442! \u0410\u0445\u043d\u0443\u043b\u0430, \u043a\u0438\u043d\u0443\u043b\u0430\u0441\u044c \u0442\u0443\u0434\u0430-\u0441\u044e\u0434\u0430 - \u043d\u0435\u0442! \u0412\u044b\u0431\u0435\u0436\u0430\u043b\u0430 \u043e\u043d\u0430 \u0432 \u0447\u0438\u0441\u0442\u043e\u0435 \u043f\u043e\u043b\u0435 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0432\u0438\u0434\u0435\u043b\u0430: \u043c\u0435\u0442\u043d\u0443\u043b\u0438\u0441\u044c \u0432\u0434\u0430\u043b\u0435\u043a\u0435 \u0433\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438 \u0438 \u043f\u0440\u043e\u043f\u0430\u043b\u0438 \u0437\u0430 \u0442\u0435\u043c\u043d\u044b\u043c \u043b\u0435\u0441\u043e\u043c.\u0411\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0438\u0445 \u0434\u043e\u0433\u043e\u043d\u044f\u0442\u044c... \u0411\u0435\u0436\u0430\u043b\u0430 - \u0431\u0435\u0436\u0430\u043b\u0430, \u0432\u0438\u0434\u0438\u0442 - \u0441\u0442\u043e\u0438\u0442 \u043f\u0435\u0447\u043a\u0430.\r\n\r\n\r\n\r\n", 
      "-\u041f\u0435\u0447\u043a\u0430, \u043f\u0435\u0447\u043a\u0430, \u0441\u043a\u0430\u0436\u0438, \u043a\u0443\u0434\u0430 \u0433\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0438?-\u0421\u044a\u0435\u0448\u044c \u043f\u0438\u0440\u043e\u0436\u043e\u043a - \u0441\u043a\u0430\u0436\u0443.-\u0421\u044b\u0442\u0430\u044f \u044f, - \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430.\u0411\u0435\u0436\u0438\u0442 \u0434\u0430\u043b\u044c\u0448\u0435, \u0432\u0438\u0434\u0438\u0442 - \u044f\u0431\u043b\u043e\u043d\u044c\u043a\u0430 \u0441\u0442\u043e\u0438\u0442.-\u042f\u0431\u043b\u043e\u043d\u044c\u043a\u0430, \u0441\u043a\u0430\u0436\u0438, \u043a\u0443\u0434\u0430 \u0433\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0438?-\u0421\u044a\u0435\u0448\u044c \u044f\u0431\u043b\u043e\u0447\u043a\u0430 - \u0441\u043a\u0430\u0436\u0443.-\u041d\u0435\u0431\u043e\u0441\u044c \u043a\u0438\u0441\u043b\u044b\u0435. - \u0418 \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u0434\u0430\u043b\u044c\u0448\u0435.\r\n\r\n\r\n\r\n", 
      "\u0422\u0430\u043a \u0431\u044b \u0438 \u0431\u0435\u0433\u0430\u043b\u0430, \u0445\u043e\u0440\u043e\u0448\u043e, \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0441\u044f \u0437\u0430\u0439\u043a\u0430 \u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u043a\u0443\u0434\u0430 \u0433\u0443\u0441\u0438 \u0431\u0440\u0430\u0442\u0438\u0448\u043a\u0443 \u0443\u043d\u0435\u0441\u043b\u0438.\u0412 \u0441\u0430\u043c\u043e\u0439 \u0447\u0430\u0449\u0435 \u043b\u0435\u0441\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u043e\u043d\u0430 \u0438\u0437\u0431\u0443\u0448\u043a\u0443 \u043d\u0430 \u043a\u0443\u0440\u044c\u0438\u0445 \u043d\u043e\u0436\u043a\u0430\u0445.\u0412 \u0438\u0437\u0431\u0443\u0448\u043a\u0435 \u0441\u0438\u0434\u0438\u0442 \u0441\u0442\u0430\u0440\u0430\u044f \u0411\u0430\u0431\u0430-\u042f\u0433\u0430, \u043f\u0440\u044f\u0434\u0435\u0442 \u043a\u0443\u0434\u0435\u043b\u044c, \u0430 \u0431\u0440\u0430\u0442\u0435\u0446 \u043d\u0430 \u043b\u0430\u0432\u043e\u0447\u043a\u0435 \u0438\u0433\u0440\u0430\u0435\u0442 \u0437\u043e\u043b\u043e\u0442\u044b\u043c\u0438 \u044f\u0431\u043b\u043e\u0447\u043a\u0430\u043c\u0438. \u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0432\u043e\u0448\u043b\u0430 \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0443:-\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u0431\u0430\u0431\u0443\u0448\u043a\u0430!-\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u0434\u0435\u0432\u0438\u0446\u0430! \u0417\u0430\u0447\u0435\u043c \u043d\u0430 \u0433\u043b\u0430\u0437\u0430 \u044f\u0432\u0438\u043b\u0430\u0441\u044c?-\u0417\u0430\u0431\u043b\u0443\u0434\u0438\u043b\u0430\u0441\u044c, \u0437\u0430\u0448\u043b\u0430 \u043f\u043e\u0433\u0440\u0435\u0442\u044c\u0441\u044f.-\u0421\u0430\u0434\u0438\u0441\u044c \u043f\u043e\u043a\u0443\u0434\u0430 \u043a\u0443\u0434\u0435\u043b\u044c \u043f\u0440\u044f\u0441\u0442\u044c, \u0430 \u044f \u0431\u0430\u043d\u044e \u0438\u0441\u0442\u043e\u043f\u043b\u044e.\r\n\r\n\r\n\r\n", 
      "\u0411\u0430\u0431\u0430-\u042f\u0433\u0430 \u0434\u0430\u043b\u0430 \u0435\u0439 \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e, \u0430 \u0441\u0430\u043c\u0430 \u0443\u0448\u043b\u0430. \u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u0440\u044f\u0434\u0435\u0442 - \u0432\u0434\u0440\u0443\u0433 \u0438\u0437-\u043f\u043e\u0434 \u043f\u0435\u0447\u043a\u0438 \u0432\u044b\u0431\u0435\u0433\u0430\u0435\u0442 \u043c\u044b\u0448\u043a\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0435\u0439:-\u0414\u0435\u0432\u043e\u0447\u043a\u0430, \u0434\u0430\u0439 \u043c\u043d\u0435 \u043a\u0430\u0448\u043a\u0438, \u044f \u0442\u0435\u0431\u0435 \u043f\u043e\u043c\u043e\u0433\u0443.\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0434\u0430\u043b\u0430 \u0435\u0439 \u043a\u0430\u0448\u043a\u0438, \u043c\u044b\u0448\u043a\u0430 \u0435\u0439 \u0441\u043a\u0430\u0437\u0430\u043b\u0430:-\u0411\u0430\u0431\u0430-\u042f\u0433\u0430 \u043f\u043e\u0448\u043b\u0430 \u0431\u0430\u043d\u044e \u0442\u043e\u043f\u0438\u0442\u044c. \u041e\u043d\u0430 \u0442\u0435\u0431\u044f \u0432\u044b\u043c\u043e\u0435\u0442 - \u0432\u044b\u043f\u0430\u0440\u0438\u0442, \u0432 \u043f\u0435\u0447\u044c \u043f\u043e\u0441\u0430\u0434\u0438\u0442, \u0437\u0430\u0436\u0430\u0440\u0438\u0442 \u0438 \u0441\u044a\u0435\u0441\u0442, \u0441\u0430\u043c\u0430 \u043d\u0430 \u0442\u0432\u043e\u0438\u0445 \u043a\u043e\u0441\u0442\u044f\u0445 \u043f\u043e\u043a\u0430\u0442\u0430\u0435\u0442\u0441\u044f.\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c, \u0432\u0435\u0440\u0435\u0442\u0435\u043d\u043e \u0431\u0440\u043e\u0441\u0438\u043b\u0430, \u043a\u0440\u0435\u043f\u043a\u043e \u0441\u0445\u0432\u0430\u0442\u0438\u043b\u0430 \u0431\u0440\u0430\u0442\u0446\u0430 \u0438 \u0432\u044b\u0431\u0435\u0436\u0430\u043b\u0430 \u0438\u0437 \u0438\u0437\u0431\u0443\u0448\u043a\u0438.\u0411\u0430\u0431\u0430-\u042f\u0433\u0430 \u0431\u0430\u043d\u044e \u0438\u0441\u0442\u043e\u043f\u0438\u043b\u0430 \u0438 \u043f\u043e\u0448\u043b\u0430 \u0437\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u043e\u0439. \u0410 \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0435 \u043d\u0435\u0442 \u043d\u0438\u043a\u043e\u0433\u043e. \u0411\u0430\u0431\u0430-\u042f\u0433\u0430 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430:-\u0413\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438! \u0421\u043a\u043e\u0440\u0435\u0435 \u043b\u0435\u0442\u0438\u0442\u0435 \u0432 \u043f\u043e\u0433\u043e\u043d\u044e! \u0421\u0435\u0441\u0442\u0440\u0430 \u0431\u0440\u0430\u0442\u0446\u0430 \u0443\u043d\u0435\u0441\u043b\u0430!...\r\n\r\n\r\n\r\n", 
      "\u0411\u0435\u0436\u0438\u0442 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0441 \u0431\u0440\u0430\u0442\u0446\u0435\u043c, \u0430 \u0433\u0443\u0441\u0438 \u0438\u0445 \u043d\u0430\u0433\u043e\u043d\u044f\u044e\u0442. \u0412\u0438\u0434\u0438\u0442 \u0441\u0442\u043e\u0438\u0442 \u044f\u0431\u043b\u043e\u043d\u044c\u043a\u0430.-\u042f\u0431\u043b\u043e\u043d\u044c\u043a\u0430-\u043c\u0430\u0442\u0443\u0448\u043a\u0430, \u0441\u043f\u0440\u044f\u0447\u044c \u043d\u0430\u0441!-\u0421\u044a\u0435\u0448\u044c \u043c\u043e\u0435\u0433\u043e \u044f\u0431\u043b\u043e\u0447\u043a\u0430, \u0442\u043e\u0433\u0434\u0430 \u0441\u043f\u0440\u044f\u0447\u0443.\u041f\u043e\u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u044a\u0435\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043b\u0435\u0441\u043d\u043e\u0435 \u044f\u0431\u043b\u043e\u0447\u043a\u043e \u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0441\u043f\u0430\u0441\u0438\u0431\u043e. \u0417\u0430\u0441\u043b\u043e\u043d\u0438\u043b\u0430 \u044f\u0431\u043b\u043e\u043d\u044f \u0434\u0435\u0442\u0435\u0439 \u0432\u0435\u0442\u0432\u044f\u043c\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u043b\u0430 \u043b\u0438\u0441\u0442\u044c\u044f\u043c\u0438 ...\u0413\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438 \u043d\u0435 \u0443\u0432\u0438\u0434\u0435\u043b\u0438, \u043c\u0438\u043c\u043e \u043f\u0440\u043e\u043b\u0435\u0442\u0435\u043b\u0438. \u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430.\r\n\r\n\r\n\r\n", 
      "\u0414\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0434\u043e \u043f\u0435\u0447\u043a\u0438:-\u0421\u0443\u0434\u0430\u0440\u044b\u043d\u044f-\u043f\u0435\u0447\u043a\u0430, \u0441\u043f\u0440\u044f\u0447\u044c \u043d\u0430\u0441!-\u0421\u044a\u0435\u0448\u044c \u043c\u043e\u0435\u0433\u043e \u0440\u0436\u0430\u043d\u043e\u0433\u043e \u043f\u0438\u0440\u043e\u0436\u043a\u0430!\u0421\u044a\u0435\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u0438\u0440\u043e\u0436\u043e\u043a, \u043f\u0435\u0447\u043a\u0430 \u0438\u0445 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0430.\u0413\u0443\u0441\u0438 \u043f\u043e\u043a\u0440\u0443\u0436\u0438\u043b\u0438 - \u043f\u043e\u043a\u0440\u0438\u0447\u0430\u043b\u0438 \u0434\u0430 \u0443\u043b\u0435\u0442\u0435\u043b\u0438 \u043a \u0411\u0430\u0431\u0435-\u042f\u0433\u0435 \u043d\u0438 \u0441 \u0447\u0435\u043c. \u0410 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043f\u0435\u0447\u043a\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0431\u0440\u0430\u0442\u0446\u0435\u043c \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u0434\u043e\u043c\u043e\u0439. \u0422\u0443\u0442 \u0438 \u043e\u0442\u0435\u0446 \u0441 \u043c\u0430\u0442\u0435\u0440\u044c\u044e \u043f\u0440\u0438\u0448\u043b\u0438, \u0433\u043e\u0441\u0442\u0438\u043d\u0446\u0435\u0432 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0438.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0413\u0443\u0441\u0438-\u043b\u0435\u0431\u0435\u0434\u0438", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/734-skazka-s-kartinkami-gusi-lebedi.html"
  }
}
