{
  "skazka": {
    "first_img": "/static/first_image/petyshok-i-bobovoe-zernyshko.jpg", 
    "id": 11, 
    "image": [
      "../../static/skazki_image/petyshok-i-bobovoe-zernyshko/0.jpg", 
      "../../static/skazki_image/petyshok-i-bobovoe-zernyshko/1.jpg", 
      "../../static/skazki_image/petyshok-i-bobovoe-zernyshko/2.jpg", 
      "../../static/skazki_image/petyshok-i-bobovoe-zernyshko/3.jpg", 
      "../../static/skazki_image/petyshok-i-bobovoe-zernyshko/4.jpg"
    ], 
    "name": "petyshok-i-bobovoe-zernyshko", 
    "page": 1, 
    "page_another": 1, 
    "page_baby": 1, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0438 \u043a\u0443\u0440\u043e\u0447\u043a\u0430. \u041f\u0435\u0442\u0443\u0448\u043e\u043a \u0432\u0441\u0435 \u0442\u043e\u0440\u043e\u043f\u0438\u043b\u0441\u044f, \u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043f\u0440\u0438\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442:-\u041f\u0435\u0442\u044f, \u043d\u0435 \u0442\u043e\u0440\u043e\u043f\u0438\u0441\u044c. \u041f\u0435\u0442\u044f \u043d\u0435 \u0442\u043e\u0440\u043e\u043f\u0438\u0441\u044c.\u041a\u043b\u0435\u0432\u0430\u043b \u043a\u0430\u043a-\u0442\u043e \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0431\u043e\u0431\u043e\u0432\u044b\u0435 \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u0438 \u0434\u0430 \u0432 \u0442\u043e\u0440\u043e\u043f\u044f\u0445 \u0438 \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f. \u041f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f, \u043d\u0435 \u0434\u044b\u0448\u0438\u0442, \u0441\u043b\u043e\u0432\u043do \u043c\u0435\u0440\u0442\u0432\u044b\u0439 \u043b\u0435\u0436\u0438\u0442.\u041f\u0435\u0440\u0435\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c \u043a\u0443\u0440\u043e\u0447\u043a\u0430, \u0431\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043a \u0445\u043e\u0437\u044f\u0439\u043a\u0435, \u043a\u0440\u0438\u0447\u0438\u0442:-\u041e\u0445, \u0445\u043e\u0437\u044f\u044e\u0448\u043a\u0430, \u0434\u0430\u0439 \u0441\u043a\u043e\u0440\u0435\u0439 \u043c\u0430\u0441\u043b\u0438\u0446\u0430, \u0433\u043e\u0440\u043b\u044b\u0448\u043a\u043e \u0441\u043c\u0430\u0437\u0430\u0442\u044c: \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u043e\u043d \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.-\u0411\u0435\u0433\u0438 \u0441\u043a\u043e\u0440\u0435\u0439 \u043a \u043a\u043e\u0440\u043e\u0432\u0443\u0448\u043a\u0435, \u043f\u0440\u043e\u0441\u0438 \u0443 \u043d\u0435\u0435 \u043c\u043e\u043b\u043e\u043a\u0430, \u0430 \u044f \u0442\u043e\u0433\u0434\u0430 \u0441\u043e\u0431\u044c\u044e \u043c\u0430\u0441\u043b\u0438\u0446\u0430.\r\n\r\n\r\n\r\n", 
      "\u0411\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u043a\u043e\u0440\u043e\u0432\u0435.-\u041a\u043e\u0440\u043e\u0432\u0443\u0448\u043a\u0430, \u0433\u043e\u043b\u0443\u0431\u0443\u0448\u043a\u0430, \u0434\u0430\u0439 \u0441\u043a\u043e\u0440\u0435\u0439 \u043c\u043e\u043b\u043e\u043a\u0430, \u0438\u0437 \u043c\u043e\u043b\u043e\u043a\u0430 \u0445\u043e\u0437\u044f\u044e\u0448\u043a\u0430 \u0441\u043e\u0431\u044c\u0435\u0442 \u043c\u0430\u0441\u043b\u0438\u0446\u0430, \u043c\u0430\u0441\u043b\u0438\u0446\u0435\u043c \u0441\u043c\u0430\u0436\u0443 \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u0433\u043e\u0440\u043b\u044b\u0448\u043a\u043e: \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.-\u0421\u0442\u0443\u043f\u0430\u0439 \u0441\u043a\u043e\u0440\u0435\u0439 \u043a \u0445\u043e\u0437\u044f\u0438\u043d\u0443. \u041f\u0443\u0441\u0442\u044c \u043e\u043d \u043f\u0440\u0438\u043d\u0435\u0441\u0435\u0442 \u043c\u043d\u0435 \u0441\u0432\u0435\u0436\u0435\u0439 \u0442\u0440\u0430\u0432\u044b.\r\n\r\n\r\n\r\n", 
      "\u0411\u0435\u0436\u0438\u0442 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u0445\u043e\u0437\u044f\u0438\u043d\u0443.-\u0425\u043e\u0437\u044f\u0438\u043d! \u0414\u0430\u0439 \u0441\u043a\u043e\u0440\u0435\u0439 \u043a\u043e\u0440\u043e\u0432\u0443\u0448\u043a\u0435 \u0441\u0432\u0435\u0436\u0435\u0439 \u0442\u0440\u0430\u0432\u044b, \u043e\u043d\u0430 \u0434\u0430\u0441\u0442 \u043c\u043e\u043b\u043e\u043a\u0430, \u0438\u0437 \u043c\u043e\u043b\u043e\u043a\u0430 \u0445\u043e\u0437\u044f\u044e\u0448\u043a\u0430 \u0441\u043e\u0431\u044c\u0435\u0442 \u043c\u0430\u0441\u043b\u0438\u0446\u0430, \u043c\u0430\u0441\u043b\u0438\u0446\u0435\u043c \u044f \u0441\u043c\u0430\u0436\u0443 \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u0433\u043e\u0440\u043b\u044b\u0448\u043a\u043e: \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u043e\u043d, \u043b\u0435\u0436\u0438\u0442 \u043d\u0435 \u0434\u044b\u0448\u0438\u0442.-\u0411\u0435\u0433\u0438 \u0441\u043a\u043e\u0440\u0435\u0439 \u043a \u043a\u0443\u0437\u043d\u0435\u0446\u0443 \u0437\u0430 \u043a\u043e\u0441\u043e\u0439.\r\n\r\n\r\n\r\n", 
      "\u0421\u043e \u0432\u0441\u0435\u0445 \u043d\u043e\u0433 \u0431\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u043a\u0443\u0437\u043d\u0435\u0446\u0443.-\u041a\u0443\u0437\u043d\u0435\u0446, \u0434\u0430\u0439 \u0441\u043a\u043e\u0440\u0435\u0439 \u0445\u043e\u0437\u044f\u0438\u043d\u0443 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u043a\u043e\u0441\u0443. \u0425\u043e\u0437\u044f\u0438\u043d \u0434\u0430\u0441\u0442 \u043a\u043e\u0440\u043e\u0432\u0443\u0448\u043a\u0435 \u0442\u0440\u0430\u0432\u044b, \u043a\u043e\u0440\u043e\u0432\u0443\u0448\u043a\u0430 \u0434\u0430\u0441\u0442 \u043c\u043e\u043b\u043e\u043a\u0430, \u0445\u043e\u0437\u044f\u044e\u0448\u043a\u0430 \u0434\u0430\u0441\u0442 \u043c\u043d\u0435 \u043c\u0430\u0441\u043b\u0438\u0446\u0430, \u044f \u0441\u043c\u0430\u0436\u0443 \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u0433\u043e\u0440\u043b\u044b\u0448\u043a\u043e: \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.\r\n\r\n\r\n\r\n\r\n", 
      "\u041a\u0443\u0437\u043d\u0435\u0446 \u0434\u0430\u043b \u0445\u043e\u0437\u044f\u0438\u043d\u0443 \u043d\u043e\u0432\u0443\u044e \u043a\u043e\u0441\u0443, \u0445\u043e\u0437\u044f\u0438\u043d \u043d\u0430\u043a\u043e\u0441\u0438\u043b \u0441\u0432\u0435\u0436\u0435\u0439 \u0442\u0440\u0430\u0432\u044b, \u043a\u043e\u0440\u043e\u0432\u0443\u0448\u043a\u0430 \u0434\u0430\u043b\u0430 \u043c\u043e\u043b\u043e\u043a\u0430, \u0445\u043e\u0437\u044f\u044e\u0448\u043a\u0430 \u0441\u0431\u0438\u043b\u0430 \u043c\u0430\u0441\u043b\u043e, \u0434\u0430\u043b\u0430 \u043c\u0430\u0441\u043b\u0438\u0446\u0435 \u043a\u0443\u0440\u043e\u0447\u043a\u0435.\u0421\u043c\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u0433\u043e\u0440\u043b\u044b\u0448\u043a\u043e. \u0411\u043e\u0431\u043e\u0432\u043e\u0435 \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e \u043f\u0440\u043e\u0441\u043a\u043e\u0447\u0438\u043b\u043e. \u041f\u0435\u0442\u0443\u0448\u043e\u043a \u0432\u0441\u043a\u043e\u0447\u0438\u043b \u0438 \u0432\u043e \u0432\u0441\u0435 \u0433\u043e\u0440\u043b\u043e \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\"\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443!\"\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u041f\u0435\u0442\u0443\u0448\u043e\u043a \u0438 \u0431\u043e\u0431\u043e\u0432\u043e\u0435 \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/949-skazka-s-kartinkami-petushok-i-bobovoe-zernyshko.html"
  }
}
