{
  "skazka": {
    "first_img": "/static/first_image/volshebnaya-ptitsa.jpg", 
    "id": 89, 
    "image": [
      "../../static/skazki_image/volshebnaya-ptitsa/0.jpg", 
      "../../static/skazki_image/volshebnaya-ptitsa/1.jpg", 
      "../../static/skazki_image/volshebnaya-ptitsa/2.jpg", 
      "../../static/skazki_image/volshebnaya-ptitsa/3.jpg", 
      "../../static/skazki_image/volshebnaya-ptitsa/4.jpg", 
      "../../static/skazki_image/volshebnaya-ptitsa/5.jpg", 
      "../../static/skazki_image/volshebnaya-ptitsa/6.jpg"
    ], 
    "name": "volshebnaya-ptitsa", 
    "page": 6, 
    "page_another": 0, 
    "page_baby": 5, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "15_sester", 
    "text": [
      "\n\u0416\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u0431\u0430\u0440\u0438\u043d \u0438 \u0431\u0430\u0440\u044b\u043d\u044f. \u0421\u0435\u0431\u044f \u0441\u0447\u0438\u0442\u0430\u043b\u0438 \u0443\u043c\u043d\u044b\u043c\u0438 \u2014 \u0443\u043c\u043d\u0435\u0435 \u0432\u0441\u0435\u0445. \u0415\u0449\u0451 \u0431\u044b! \u041e\u043d\u0438 \u0438 \u0432 \u0435\u0434\u0435 \u0438 \u0432 \u043f\u0438\u0442\u044c\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043b\u0438\u0441\u044c, \u0438 \u0432 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435 \u0442\u043e\u043b\u043a \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0438: \u0443 \u043d\u0438\u0445 \u0431\u0430\u0442\u0440\u0430\u043a\u0438 \u2014 \u0431\u0435\u0433\u043e\u043c \u0431\u0435\u0433\u0430\u043b\u0438, \u0432\u0441\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u043f\u043e\u0441\u043f\u0435\u0432\u0430\u043b\u0438. \u0411\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u0441 \u043d\u0438\u0445 \u0441\u0442\u0440\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b\u0438 \u0438, \u043d\u0435 \u0443\u0441\u0442\u0430\u0432\u0430\u044f, \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438: \u043c\u044b, \u043c\u043e\u043b, \u2014 \u0437\u043d\u0430\u0442\u043e\u043a\u0438 \u0432\u043e \u0432\u0441\u0451\u043c, \u0447\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439, \u043d\u043e \u0438 \u0434\u0435\u0440\u0435\u0432\u0435\u043d\u0441\u043a\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f.\n\u2014 \u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u0431\u0430\u0440\u0438\u043d? \u2014 \u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u043b \u0431\u0430\u0440\u0438\u043d, \u0433\u043b\u044f\u0434\u044f \u043d\u0430 \u043c\u0443\u0436\u0438\u043a\u0430-\u0431\u0430\u0442\u0440\u0430\u043a\u0430. \u2014 \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0434\u0443\u0448\u0430 \u0442\u043e\u043d\u043a\u0430\u044f \u2014 \u0432\u0441\u0451 \u0437\u043d\u0430\u0435\u0442, \u0432\u0441\u0451 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442, \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f. \u0422\u044b \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043c\u043e\u0451 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u2014 \u043d\u0438\u0447\u0435\u0433\u043e!..\n", 
      "\n\u2014 \u041d\u0443 \u044d\u0442\u043e \u043a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0431\u0430\u0442\u0440\u0430\u043a. \u2014 \u041c\u043e\u0436\u0435\u0442, \u0432\u0430\u0448\u0430 \u043c\u0438\u043b\u043e\u0441\u0442\u044c, \u043e\u043d\u043e \u0438 \u0442\u0430\u043a, \u0430 \u043c\u043e\u0436\u0435\u0442, \u0438 \u044d\u0442\u0430\u043a!..\n\u2014 \u041a\u0443\u0434\u0430 \u0442\u0430\u043c!\u2014 \u0443\u0441\u043c\u0435\u0445\u043d\u0443\u043b\u0441\u044f \u0431\u0430\u0440\u0438\u043d. \u2014 \u0412\u043e\u0442 \u043c\u044b \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u043c\u0438 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0430\u0435\u043c\u0441\u044f, \u043d\u043e \u0434\u0430\u0436\u0435 \u043f\u0442\u0438\u0446 \u0437\u0430\u043c\u043e\u0440\u0441\u043a\u0438\u0445 \u0438 \u0442\u0435\u0445 \u043f\u0435\u043d\u0438\u044e \u043e\u0431\u0443\u0447\u0430\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b!..\n", 
      "\u0410 \u043d\u0430\u0434\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0431\u044b\u043b\u0438 \u0431\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u0434\u043e \u043f\u0442\u0438\u0446 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043e\u0445\u043e\u0447\u0438: \u0437\u0430\u0441\u043b\u044b\u0448\u0430\u0432, \u043a\u0430\u043a \u043f\u043e\u0451\u0442 \u043a\u0430\u043a\u0430\u044f-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u0442\u0430\u0445\u0430, \u0433\u043e\u0442\u043e\u0432\u044b \u0431\u044b\u043b\u0438 \u0441 \u0443\u0442\u0440\u0430 \u0434\u043e \u0432\u0435\u0447\u0435\u0440\u0430 \u0441\u0438\u0434\u0435\u0442\u044c \u0438 \u0435\u0451 \u0441\u043b\u0443\u0448\u0430\u0442\u044c.\n\u0411\u0430\u0442\u0440\u0430\u043a-\u0442\u043e \u043e\u0431 \u044d\u0442\u043e\u043c \u0437\u043d\u0430\u043b. \u0412\u043e\u0442 \u043e\u043d \u0443\u0441\u043c\u0435\u0445\u043d\u0443\u043b\u0441\u044f \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0427\u0442\u043e \u0436, \u0431\u0430\u0440\u0438\u043d, \u043d\u0435 \u0433\u043b\u044f\u0434\u0438, \u0447\u0442\u043e \u044f \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043c\u0443\u0436\u0438\u043a. \u0418 \u044f \u043f\u0442\u0438\u0446\u0443 \u043f\u0435\u0442\u044c \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043c\u043e\u0433\u0443, \u0434\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443 \u0432\u0430\u0448\u0435\u0439 \u043c\u0438\u043b\u043e\u0441\u0442\u0438 \u0432 \u043a\u043b\u0435\u0442\u043a\u0435 \u0437\u0430\u043f\u0435\u0440\u0442\u0430\u044f \u0441\u0438\u0434\u0438\u0442, \u0442\u043e\u043c\u0438\u0442\u0441\u044f, \u043d\u043e \u0438 \u0442\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430 \u0432\u043e\u043b\u0435 \u043b\u0435\u0442\u0430\u0435\u0442, \u0440\u0435\u0437\u0432\u0438\u0442\u0441\u044f!\n\u0411\u0430\u0440\u0438\u043d \u0441\u043c\u0435\u0445\u043e\u043c \u0437\u0430\u043b\u0438\u043b\u0441\u044f:\n\u2014 \u041d\u0443 \u0438 \u0431\u0430\u0445\u0432\u0430\u043b, \u0445\u0432\u0430\u0441\u0442\u0443\u043d!\n\u2014 \u041a\u043e\u043b\u0438 \u043d\u0430 \u0442\u043e \u043f\u043e\u0448\u043b\u043e, \u043f\u043e\u0441\u043f\u043e\u0440\u0438\u043c! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0431\u0430\u0442\u0440\u0430\u043a. \u2014 \u041d\u0435 \u0433\u043b\u044f\u0434\u0438\u0442\u0435, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0438\u043c\u0430 \u043d\u0430 \u0434\u0432\u043e\u0440\u0435, \u0441\u0430\u043c\u0438 \u0443\u0441\u043b\u044b\u0448\u0438\u0442\u0435, \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044c, \u043a\u0430\u043a \u043c\u043e\u044f \u043f\u0442\u0438\u0446\u0430 \u0437\u0430\u043f\u043e\u0451\u0442!..\n\u2014 \u041d\u0443 \u0447\u0442\u043e \u0436, \u0441\u043e\u0433\u043b\u0430\u0441\u0435\u043d! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0431\u0430\u0440\u0438\u043d. \u2014 \u0415\u0441\u043b\u0438 \u0442\u0432\u043e\u044e \u043f\u0442\u0438\u0446\u0443 \u044f \u0445\u043e\u0442\u044c \u043e\u0434\u0438\u043d \u043c\u0438\u0433 \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u044e \u2014 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c \u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u2014 \u0433\u0443\u043b\u044f\u0439 \u0432\u0432\u043e\u043b\u044e! \u041d\u0443, \u0430 \u0435\u0441\u043b\u0438 \u0442\u0432\u043e\u044f \u043f\u0442\u0438\u0446\u0430 \u043d\u0435 \u0441\u043f\u043e\u0451\u0442 \u2014 \u043f\u0440\u043e\u043a\u0430\u0440\u043a\u0430\u0435\u0442, \u043f\u0440\u0438\u043a\u0430\u0436\u0443 \u0442\u0435\u0431\u044f \u043f\u0440\u0438 \u0432\u0441\u0451\u043c \u0447\u0435\u0441\u0442\u043d\u043e\u043c \u043d\u0430\u0440\u043e\u0434\u0435 \u043f\u0435\u0440\u0435\u0434 \u043c\u043e\u0438\u043c, \u043f\u0435\u0440\u0435\u0434 \u0431\u0430\u0440\u0441\u043a\u0438\u043c, \u0434\u043e\u043c\u043e\u043c \u043f\u0440\u0443\u0442\u044c\u044f\u043c\u0438 \u0432\u044b\u0441\u0435\u0447\u044c.\n\u2014 \u0421\u043e\u0433\u043b\u0430\u0441\u0435\u043d! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0431\u0430\u0442\u0440\u0430\u043a. \u2014 \u041f\u043e\u0441\u043f\u043e\u0440\u0438\u043c!\n\u0410 \u0431\u0430\u0440\u0438\u043d \u0440\u0430\u0434\u0443\u0435\u0442\u0441\u044f: \u0435\u0449\u0451 \u0431\u044b! \u041f\u0442\u0438\u0446\u044b-\u0442\u043e, \u043f\u0442\u0438\u0446\u044b \u043f\u0435\u0432\u0447\u0438\u0435 \u0432\u0441\u0435 \u043d\u0430 \u044e\u0433 \u043f\u043e\u0443\u043b\u0435\u0442\u0430\u043b\u0438!\n\u0411\u0430\u0442\u0440\u0430\u043a \u043d\u0435 \u043e\u0442\u0441\u0442\u0443\u043f\u0430\u0435\u0442, \u043d\u0430 \u0441\u0432\u043e\u0451\u043c \u0441\u0442\u043e\u0438\u0442:\n\u2014 \u0421\u043e\u0433\u043b\u0430\u0441\u0435\u043d \u044f, \u0432\u0430\u0448\u0430 \u043c\u0438\u043b\u043e\u0441\u0442\u044c. \u0422\u043e\u043b\u044c\u043a\u043e \u0443\u0436 \u0432\u044b \u0438\u0437\u0432\u043e\u043b\u044c\u0442\u0435 \u0437\u0430\u0432\u0442\u0440\u0430 \u043f\u043e\u0443\u0442\u0440\u0443 \u0441 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043d\u0443\u0442\u044c\u0441\u044f \u0438 \u0441\u0432\u043e\u0438\u043c \u0431\u0430\u0440\u0441\u043a\u0438\u043c \u0441\u043b\u0443\u0445\u043e\u043c \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0430\u0442\u044c\u0441\u044f \u2014 \u0442\u043e\u0433\u0434\u0430 \u0438 \u0443\u0441\u043b\u044b\u0448\u0438\u0442\u0435, \u043a\u0430\u043a \u043c\u043e\u044f \u043f\u0442\u0438\u0446\u0430 \u043d\u0435 \u0445\u0443\u0436\u0435 \u0432\u0430\u0448\u0438\u0445, \u0437\u0430\u043c\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u043e\u0451\u0442!\n\u041b\u0430\u0434\u043d\u043e. \u041f\u043e\u0441\u043f\u043e\u0440\u0438\u043b\u0438 \u043e\u043d\u0438 \u0442\u0430\u043a, \u0438 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u043b \u0431\u0430\u0440\u0438\u043d \u0431\u0430\u0442\u0440\u0430\u043a\u0430: \u00ab\u041f\u0443\u0441\u043a\u0430\u0439 \u0435\u0433\u043e \u0438\u0434\u0451\u0442 \u043f\u0442\u0438\u0446\u0443 \u043f\u0435\u043d\u0438\u044e \u043e\u0431\u0443\u0447\u0430\u0442\u044c!\u00bb\n\u0410 \u0441\u0430\u043c \u2014 \u043f\u0440\u0435\u0434\u0432\u043a\u0443\u0448\u0430\u0435\u0442: \u00ab\u0417\u0430\u0432\u0442\u0440\u0430 \u043c\u0443\u0436\u0438\u043a\u0443 \u0441\u0435\u0447\u0435\u043d\u043d\u044b\u043c \u0431\u044b\u0442\u044c!\u00bb\n\u041f\u043e\u0443\u0442\u0440\u0443, \u0440\u0430\u043d\u044b\u043c-\u0440\u0430\u043d\u043e, \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0432\u0437\u043e\u0448\u043b\u043e, \u0431\u0430\u0440\u0438\u043d \u0432 \u043f\u043e\u0441\u0442\u0435\u043b\u044c\u043a\u0435 \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f. \u0413\u043e\u043b\u043e\u0432\u0443 \u043f\u0440\u0438\u043f\u043e\u0434\u043d\u044f\u043b, \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0430\u043b\u0441\u044f\n", 
      "\n\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435?..\n\u0421\u043b\u044b\u0448\u0438\u0442 \u2014 \u043f\u0442\u0438\u0446\u0430 \u043f\u043e\u0451\u0442, \u0434\u0430 \u0442\u0430\u043a \u0445\u043e\u0440\u043e\u0448\u043e, \u0442\u0430\u043a \u0441\u043b\u0430\u0434\u043a\u043e! \u0411\u0430\u0440\u0438\u043d \u0443\u0448\u0430\u043c \u0441\u0432\u043e\u0438\u043c \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u0438\u043b \u2014 \u0437\u0430\u043c\u0435\u0440, \u0434\u0430 \u0438 \u0437\u0430\u0441\u043b\u0443\u0448\u0430\u043b\u0441\u044f. \u0410 \u043f\u043e\u0442\u043e\u043c, \u043f\u043e\u0442\u043e\u043c \u0432\u0441\u043a\u043e\u0447\u0438\u043b \u043a\u0430\u043a \u0431\u044b\u043b \u0432 \u043e\u0434\u043d\u043e\u0439 \u0440\u0443\u0431\u0430\u0445\u0435 \u043d\u043e\u0447\u043d\u043e\u0439 \u0438 \u0434\u0430\u0432\u0430\u0439 \u0431\u0430\u0440\u044b\u043d\u044e \u0431\u0443\u0434\u0438\u0442\u044c, \u0442\u0440\u044f\u0441\u0442\u0438:\n\u2014 \u0412\u0441\u0442\u0430\u0432\u0430\u0439, \u0432\u0441\u0442\u0430\u0432\u0430\u0439! \u2014 \u043a\u0440\u0438\u0447\u0438\u0442. \u2014 \u0423\u0436 \u0442\u0430\u043a\u0430\u044f \u0437\u0430 \u043e\u043a\u043d\u043e\u043c \u043f\u0442\u0438\u0446\u0430 \u043f\u043e\u0451\u0442 \u2014 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0442\u0430\u043a\u043e\u0439 \u0441\u043b\u044b\u0448\u0430\u0442\u044c \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c! \u0412\u0441\u0442\u0430\u0432\u0430\u0439, \u0431\u0430\u0440\u044b\u043d\u044f, \u0441\u043a\u043e\u0440\u0435\u0439! \u041d\u0435 \u0442\u043e \u0443\u043b\u0435\u0442\u0438\u0442 \u043f\u0442\u0438\u0446\u0430 \u2014 \u0438 \u043d\u0435 \u0443\u0441\u043b\u044b\u0448\u0438\u0448\u044c, \u0438 \u043d\u0435 \u0443\u0432\u0438\u0434\u0438\u0448\u044c \u0442\u0430\u043a\u0443\u044e!..\n\u0410 \u0437\u0430 \u043e\u043a\u043d\u043e\u043c \u043f\u0442\u0438\u0446\u0430 \u0432\u0441\u0451 \u043f\u043e\u0451\u0442, \u043f\u043e\u0451\u0442, \u043d\u0435 \u0443\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f: \u2014 \u0416\u0438\u0433-\u0436\u0430\u0433! \u0416\u0438\u0433-\u0436\u0430\u0433! \u2014 \u0434\u0430 \u0442\u0430\u043a \u0437\u0432\u043e\u043d\u043a\u043e, \u0442\u043e\u043d\u043a\u043e, \u043a\u0430\u043a \u0431\u0443\u0431\u0435\u043d\u0435\u0446, \u0437\u0430\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f.\n", 
      "\n\u0413\u0434\u0435 \u0442\u0443\u0442 \u043e\u0434\u0435\u0432\u0430\u0442\u044c\u0441\u044f! \u2014 \u043d\u0430\u043a\u0438\u043d\u0443\u043b\u0438 \u0431\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u043d\u043e\u0447\u043d\u044b\u0435 \u0440\u0443\u0431\u0430\u0445\u0438 \u0448\u0443\u0431\u044b \u0438 \u043f\u043e\u0431\u0435\u0436\u0430\u043b\u0438. \u041d\u0430 \u043a\u0440\u044b\u043b\u044c\u0446\u043e \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b\u0438 \u0438 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438 \u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0438\n\u0412 \u0441\u0430\u0434\u0443, \u0431\u043b\u0438\u0437 \u0434\u043e\u043c\u0430, \u0443 \u043f\u043e\u043b\u0435\u043d\u043d\u0438\u0446\u044b \u2014 \u0437\u0430 \u043d\u043e\u0447\u044c \u043f\u0440\u0438\u0442\u0430\u0449\u0438\u043b\u0438 \u0435\u0451 \u0441\u044e\u0434\u0430 \u2014 \u043c\u0443\u0436\u0438\u043a\u0438-\u0431\u0430\u0442\u0440\u0430\u043a\u0438 \u0434\u0440\u043e\u0432\u0430 \u043f\u0438\u043b\u0438\u043b\u0438. \u041a\u0440\u0443\u0433\u043e\u043c \u0441\u043d\u0435\u0433 \u0431\u0435\u043b\u044b\u0439, \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u0441\u0432\u0435\u0442 \u0440\u0430\u0437\u043b\u0438\u043b\u043e, \u0430 \u0432\u043e\u0437\u0434\u0443\u0445 \u0447\u0438\u0441\u0442\u044b\u0439, \u0447\u0438\u0441\u0442\u044b\u0439!.. \u0410 \u0440\u0443\u043a\u0438 \u0443 \u043c\u0443\u0436\u0438\u043a\u043e\u0432 \u0441\u0438\u043b\u044c\u043d\u044b\u0435, \u0441\u0438\u043b\u044c\u043d\u044b\u0435. \u0412\u043e\u0442 \u0432 \u043d\u0438\u0445-\u0442\u043e \u043f\u0438\u043b\u0430 \u0438 \u0440\u0430\u0441\u043f\u0435\u0432\u0430\u043b\u0430: \u00ab\u0416\u0438\u0433-\u0436\u0430\u0433! \u0416\u0438\u0433-\u0436\u0430\u0433!\u00bb \u041d\u0443 \u0447\u0435\u043c \u043d\u0435 \u043f\u0442\u0438\u0446\u0430!\n", 
      "\n\u0411\u0430\u0440\u0438\u043d \u0441 \u0431\u0430\u0440\u044b\u043d\u0435\u0439 \u043d\u0430 \u043a\u0440\u044b\u043b\u044c\u0446\u0435 \u0442\u0430\u043a \u0438 \u0437\u0430\u043c\u0435\u0440\u043b\u0438. \u041a\u0430\u043a \u0437\u0430\u0432\u043e\u0440\u043e\u0436\u0451\u043d\u043d\u044b\u0435. \u0414\u043e \u0442\u043e\u0433\u043e \u043e\u043d\u0438 \u0443\u0434\u0438\u0432\u0438\u043b\u0438\u0441\u044c, \u043f\u043e\u0440\u0430\u0437\u0438\u043b\u0438\u0441\u044c.\n\u0410 \u0431\u0430\u0442\u0440\u0430\u043a \u0440\u0430\u0441\u043a\u0440\u0430\u0441\u043d\u0435\u043b\u0441\u044f, \u0448\u0430\u043f\u043a\u0443 \u0441\u0431\u0440\u043e\u0441\u0438\u043b, \u043f\u0438\u043b\u0430 \u0443 \u043d\u0435\u0433\u043e \u0432 \u0440\u0443\u043a\u0430\u0445 \u2014 \u0441\u0430\u043c\u0430 \u0438\u0434\u0451\u0442, \u0441\u0430\u043c\u0430 \u043f\u043b\u044b\u0432\u0451\u0442, \u0437\u0432\u0435\u043d\u0438\u0442-\u043f\u043e\u0451\u0442.\n\u2014 \u0417\u0430\u0432\u0442\u0440\u0430, \u0432\u0430\u0448\u0430 \u043c\u0438\u043b\u043e\u0441\u0442\u044c, \u0441 \u0432\u0430\u0441 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u0438 \u0434\u0435\u043d\u044c \u0432\u044b\u0445\u043e\u0434\u043d\u043e\u0439, \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u044b\u0439, \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0439!\n\u0410 \u043f\u0438\u043b\u0430 \u0437\u0432\u0435\u043d\u0438\u0442, \u043f\u0438\u043b\u0430 \u043f\u043e\u0451\u0442:\n\u2014 \u0416\u0438\u0433-\u0436\u0430\u0433! \u0416\u0438\u0433-\u0436\u0430\u0433!.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0412\u043e\u043b\u0448\u0435\u0431\u043d\u0430\u044f \u043f\u0442\u0438\u0446\u0430", 
    "url": "http://audioskazki.net/archives/4628"
  }
}
