{
  "skazka": {
    "first_img": "/static/first_image/romashki-v-yanvare.jpg", 
    "id": 69, 
    "image": [
      "../../static/skazki_image/romashki-v-yanvare/0.jpg", 
      "../../static/skazki_image/romashki-v-yanvare/1.jpg"
    ], 
    "name": "romashki-v-yanvare", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\u0429\u0435\u043d\u043e\u043a \u0422\u044f\u0432\u043a\u0430 \u0438 \u0443\u0442\u0451\u043d\u043e\u043a \u041a\u0440\u044f\u0447\u0438\u043a \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438, \u043a\u0430\u043a \u043d\u0430 \u0434\u0432\u043e\u0440\u0435 \u043a\u0440\u0443\u0436\u0430\u0442\u0441\u044f \u0441\u043d\u0435\u0436\u0438\u043d\u043a\u0438, \u0438 \u0451\u0436\u0438\u043b\u0438\u0441\u044c \u043e\u0442 \u043c\u043e\u0440\u043e\u0437\u0430.\n\u2014 \u0425\u043e\u043b\u043e\u0434\u043d\u043e! \u2014 \u043a\u043b\u0430\u0446\u043d\u0443\u043b \u0437\u0443\u0431\u0430\u043c\u0438 \u0449\u0435\u043d\u043e\u043a.\n\u2014 \u041b\u0435\u0442\u043e\u043c, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0442\u0435\u043f\u043b\u0435\u0439 \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0443\u0442\u0451\u043d\u043e\u043a \u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u043a\u043b\u044e\u0432 \u043f\u043e\u0434 \u043a\u0440\u044b\u043b\u044b\u0448\u043a\u043e.\n\u2014 \u0410 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u043b\u0435\u0442\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b\u043e? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0422\u044f\u0432\u043a\u0430.\n\u2014 \u041a\u0430\u043a? \u041f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441?\n\u2014 \u041a\u043e\u043d\u0435\u0447\u043d\u043e!\n\u2014 \u0425\u043e\u0447\u0443. \u041d\u043e \u0442\u0430\u043a \u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442\n\u0429\u0435\u043d\u043e\u043a \u0434\u043e\u0441\u0442\u0430\u043b \u043b\u0438\u0441\u0442\u043e\u043a \u0431\u0443\u043c\u0430\u0433\u0438 \u0438 \u043a\u043e\u0440\u043e\u0431\u043a\u0443 \u0441 \u0440\u0430\u0437\u043d\u043e\u0446\u0432\u0435\u0442\u043d\u044b\u043c\u0438 \u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448\u0430\u043c\u0438. \u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442 \u043e\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u0441\u0432\u043e\u0439 \u0440\u0438\u0441\u0443\u043d\u043e\u043a \u043f\u0440\u043e\u0434\u0440\u043e\u0433\u0448\u0435\u043c\u0443 \u041a\u0440\u044f\u0447\u0438\u043a\u0443.\n", 
      "\n\u041d\u0430 \u043b\u0438\u0441\u0442\u043a\u0435 \u0437\u0435\u043b\u0435\u043d\u0435\u043b\u0430 \u0442\u0440\u0430\u0432\u0430 \u0438 \u043f\u043e\u0432\u0441\u044e\u0434\u0443 \u0441\u0432\u0435\u0442\u0438\u043b\u0438\u0441\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u0438 \u0440\u043e\u043c\u0430\u0448\u0435\u043a. \u0410 \u043d\u0430\u0434 \u043d\u0438\u043c\u0438 \u0432 \u0443\u0433\u043b\u0443 \u0440\u0438\u0441\u0443\u043d\u043a\u0430 \u0441\u0432\u0435\u0440\u043a\u0430\u043b\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u043b\u0435\u0442\u043d\u0435\u0435 \u0441\u043e\u043b\u043d\u0446\u0435.\n\u2014 \u042d\u0442\u043e \u0442\u044b \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b! \u2014 \u043f\u043e\u0445\u0432\u0430\u043b\u0438\u043b \u0422\u044f\u0432\u043a\u0443 \u0443\u0442\u0451\u043d\u043e\u043a. \u2014 \u042f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0435\u0449\u0451 \u043d\u0435 \u0432\u0438\u0434\u0435\u043b \u0440\u043e\u043c\u0430\u0448\u0435\u043a \u0432 \u044f\u043d\u0432\u0430\u0440\u0435!\n\u041d\u0430 \u0437\u0435\u043c\u043b\u044e \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043f\u0430\u0434\u0430\u043b \u0441\u043d\u0435\u0433. \u0429\u0435\u043d\u043e\u043a \u0438 \u0443\u0442\u0451\u043d\u043e\u043a \u0433\u043b\u044f\u0434\u0435\u043b\u0438 \u043d\u0430 \u0432\u0435\u0441\u0451\u043b\u044b\u0435 \u0446\u0432\u0435\u0442\u044b, \u0438 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0438\u043c, \u0447\u0442\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b\u043e \u0434\u043e\u0431\u0440\u043e\u0435 \u0440\u043e\u043c\u0430\u0448\u043a\u043e\u0432\u043e\u0435 \u043b\u0435\u0442\u043e. \u0418 \u0441\u0442\u0430\u043b\u043e \u0438\u043c \u043e\u0431\u043e\u0438\u043c \u043e\u0447\u0435\u043d\u044c \u0442\u0435\u043f\u043b\u043e.\n\u041a\u041e\u041d\u0415\u0426\n\n\r\n\t"
    ], 
    "title": "\u0420\u043e\u043c\u0430\u0448\u043a\u0438 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435", 
    "url": "http://audioskazki.net/archives/4841"
  }
}
