{
  "skazka": {
    "first_img": "/static/first_image/masha-i-medved.jpg", 
    "id": 31, 
    "image": [
      "../../static/skazki_image/masha-i-medved/0.jpg", 
      "../../static/skazki_image/masha-i-medved/1.jpg", 
      "../../static/skazki_image/masha-i-medved/2.jpg", 
      "../../static/skazki_image/masha-i-medved/3.jpg", 
      "../../static/skazki_image/masha-i-medved/4.jpg", 
      "../../static/skazki_image/masha-i-medved/5.jpg", 
      "../../static/skazki_image/masha-i-medved/6.jpg", 
      "../../static/skazki_image/masha-i-medved/7.jpg"
    ], 
    "name": "masha-i-medved", 
    "page": 3, 
    "page_another": 2, 
    "page_baby": 2, 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0430. \u0411\u044b\u043b\u0430 \u0443 \u043d\u0438\u0445 \u0432\u043d\u0443\u0447\u043a\u0430 \u041c\u0430\u0448\u0435\u043d\u044c\u043a\u0430.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e\u0448\u043b\u0430 \u043e\u043d\u0430 \u0440\u0430\u0437 \u0441 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0430\u043c\u0438 \u0432 \u043b\u0435\u0441 \u043f\u043e \u0433\u0440\u0438\u0431\u044b-\u044f\u0433\u043e\u0434\u044b, \u0434\u0430 \u0438 \u0437\u0430\u0431\u043b\u0438\u0434\u0438\u043b\u0430\u0441\u044c.-\u0410\u0443, \u043f\u043e\u0434\u0440\u0443\u0436\u0435\u043d\u044c\u043a\u0438! \u0410\u0443, \u043c\u0438\u043b\u044b\u0435!\u041d\u0435 \u0441\u043b\u044b\u0448\u0430\u0442 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438, \u043d\u0435 \u043e\u0442\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f. \u0414\u0430\u043b\u0435\u043a\u043e \u0443\u0448\u043b\u0430 \u043e\u0442 \u043d\u0438\u0445 \u041c\u0430\u0448\u0430.\r\n\r\n\r\n\r\n", 
      "\u0417\u0430\u0431\u0440\u0435\u043b\u0430 \u041c\u0430\u0448\u0430 \u0432 \u0441\u0430\u043c\u0443\u044e \u0433\u043b\u0443\u0431\u044c, \u0432 \u0441\u0430\u043c\u0443\u044e \u0447\u0430\u0449\u0443. \u0412\u0438\u0434\u0438\u0442 - \u0441\u0442\u043e\u0438\u0442 \u0438\u0437\u0431\u0443\u0448\u043a\u0430.\u041f\u043e\u0441\u0442\u0443\u0447\u0430\u043b\u0430 \u041c\u0430\u0448\u0435\u043d\u044c\u043a\u0430 \u0432 \u0434\u0432\u0435\u0440\u044c - \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0442. \u0412\u043e\u0448\u043b\u0430 \u041c\u0430\u0448\u0430 \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0443, \u0441\u0435\u043b\u0430 \u0443 \u043e\u043a\u043d\u0430 \u043d\u0430 \u043b\u0430\u0432\u043e\u0447\u043a\u0443 \u0438 \u0436\u0434\u0435\u0442 \u0445\u043e\u0437\u044f\u0435\u0432.\r\n\r\n\r\n\r\n", 
      "\u0412\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u043c\u0435\u0434\u0432\u0435\u0434\u044c, \u0445\u043e\u0437\u044f\u0438\u043d \u0438\u0437\u0431\u0443\u0448\u043a\u0438, \u0443\u0432\u0438\u0434\u0435\u043b \u041c\u0430\u0448\u0443, \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0441\u044f:- \u0411\u0443\u0434\u0435\u0448\u044c \u0443 \u043c\u0435\u043d\u044f \u0436\u0438\u0442\u044c, \u0445\u043e\u0437\u044f\u0439\u043d\u0438\u0447\u0430\u0442\u044c, \u0430 \u0435\u0441\u043b\u0438 \u0443\u0439\u0434\u0435\u0448\u044c - \u043f\u043e\u0439\u043c\u0430\u044e \u0438 \u0442\u043e\u0433\u0434\u0430 \u0441\u044a\u0435\u043c!\r\n\r\n\r\n\r\n", 
      "\u0416\u0438\u0432\u0435\u0442 \u041c\u0430\u0448\u0435\u043d\u044c\u043a\u0430 \u0432 \u043b\u0435\u0441\u0443 \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f. \u041f\u0435\u0447\u043a\u0443 \u0442\u043e\u043f\u0438\u0442, \u043a\u0430\u0448\u0443 \u0432\u0430\u0440\u0438\u0442 \u0438 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u043a\u0430\u0448\u0435\u0439 \u043a\u043e\u0440\u043c\u0438\u0442.", 
      "\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0434\u043e\u0432\u043e\u043b\u0435\u043d, \u0430 \u041c\u0430\u0448\u0430 \u043f\u043e \u0434\u0435\u0434\u0443\u0448\u043a\u0435 \u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0435 \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u0443\u0447\u0430\u0435\u0442.\r\n\r\n\r\n\r\n", 
      "\u0418 \u0432\u0441\u0435 \u0434\u0443\u043c\u0430\u0435\u0442 \u043a\u0430\u043a \u0435\u0439 \u043e\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u0443\u0431\u0435\u0436\u0430\u0442\u044c. \u041a\u0440\u0443\u0433\u043e\u043c \u043b\u0435\u0441, \u0432 \u043a\u0430\u043a\u0443\u044e \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0438\u0434\u0442\u0438 - \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043d\u0435 \u0443 \u043a\u043e\u0433\u043e.\u0418 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0430 \u043d\u0430\u043a\u043e\u043d\u0435\u0446.\r\n\r\n\r\n\r\n", 
      "\u041d\u0430\u043f\u0435\u043a\u043b\u0430 \u041c\u0430\u0448\u0430 \u043f\u0438\u0440\u043e\u0436\u043a\u043e\u0432, \u0441\u043b\u043e\u0436\u0438\u043b\u0430 \u0432 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043a\u043e\u0440\u043e\u0431 \u0438 \u043f\u0440\u043e\u0441\u0438\u0442 \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043e\u0442\u043d\u0435\u0441\u0442\u0438 \u0438\u0445 \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e \u0434\u0435\u0434\u0443\u0448\u043a\u0435 \u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0435.- \u041d\u0435\u0442! - \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c. - \u042f \u0438\u0445 \u0441\u0430\u043c \u043e\u0442\u043d\u0435\u0441\u0443!\u041c\u0430\u0448\u0430 \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0430\u0441\u044c - \u0435\u0439 \u0442\u043e\u0433\u043e \u0438 \u043d\u0430\u0434\u043e \u0431\u044b\u043b\u043e!\u041d\u0430\u043a\u0430\u0437\u0430\u043b\u0430 \u041c\u0430\u0448\u0430 \u043c\u0435\u0434\u0432\u0435\u0434\u044e \u043a\u043e\u0440\u043e\u0431 \u043d\u0435 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c, \u043f\u0438\u0440\u043e\u0436\u043a\u043e\u0432 \u043d\u0435 \u0435\u0441\u0442\u044c.\u041e\u0442\u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u043c\u0435\u0434\u0432\u0435\u0434\u044c, \u0430 \u041c\u0430\u0448\u0435\u043d\u044c\u043a\u0430 - \u043f\u0440\u044b\u0433 \u0432 \u043a\u043e\u0440\u043e\u0431. \u041f\u0440\u0438\u0442\u0430\u0438\u043b\u0430\u0441\u044c, \u0430 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0441\u0435\u0431\u0435 \u0431\u043b\u044e\u0434\u043e \u0441 \u043f\u0438\u0440\u043e\u0436\u043a\u0430\u043c\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430.\u0412\u0437\u0432\u0430\u043b\u0438\u043b \u043a\u043e\u0441\u043e\u043b\u0430\u043f\u044b\u0439 \u043a\u043e\u0440\u043e\u0431 \u043d\u0430 \u0441\u043f\u0438\u043d\u0443 \u0438 \u043f\u043e\u0448\u0435\u043b \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e.\r\n\r\n\r\n\r\n\u041f\u0440\u0438\u0448\u0435\u043b \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e, \u043d\u0430\u0448\u0435\u043b \u0434\u043e\u043c, \u0433\u0434\u0435 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0441 \u0431\u0430\u0431\u0443\u0448\u043a\u043e\u0439 \u0436\u0438\u043b\u0438, \u0438 \u0434\u0430\u0432\u0430\u0439 \u0441\u0442\u0443\u0447\u0430\u0442\u044c \u0432 \u0432\u043e\u0440\u043e\u0442\u0430. \u0410 \u0441\u043e\u0431\u0430\u043a\u0438 \u0441\u043e \u0432\u0441\u0435\u0445 \u0441\u0442\u043e\u0440\u043e\u043d \u043f\u043e\u0447\u0443\u044f\u043b\u0438 \u0435\u0433\u043e, \u0431\u0435\u0433\u0443\u0442, \u043b\u0430\u044e\u0442.\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f, \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u043e\u0431 \u0443 \u0432\u043e\u0440\u043e\u0442 \u0438 \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0432 \u043b\u0435\u0441 \u0431\u0435\u0437 \u043e\u0433\u043b\u044f\u0434\u043a\u0438. \u0412\u044b\u0448\u043b\u0438 \u0442\u0443\u0442 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0430: \u0432\u0438\u0434\u044f\u0442 - \u043a\u043e\u0440\u043e\u0431 \u0441\u0442\u043e\u0438\u0442.\u041f\u043e\u0434\u043d\u044f\u043b \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u043a\u0440\u044b\u0448\u043a\u0443, \u0441\u043c\u043e\u0442\u0440\u0438\u0442 - \u0438 \u0433\u043b\u0430\u0437\u0430\u043c \u0441\u0432\u043e\u0438\u043c \u043d\u0435 \u0432\u0435\u0440\u0438\u0442: \u0432 \u043a\u043e\u0440\u043e\u0431\u0435 \u041c\u0430\u0448\u0435\u043d\u044c\u043a\u0430 \u0441\u0438\u0434\u0438\u0442, \u0436\u0438\u0432\u0430\u044f \u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u0430\u044f.\u041e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0430. \u0421\u0442\u0430\u043b\u0438 \u041c\u0430\u0448\u0435\u043d\u044c\u043a\u0443 \u043e\u0431\u043d\u0438\u043c\u0430\u0442\u044c, \u0443\u043c\u043d\u0438\u0446\u0435\u0439 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c.\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u041c\u0430\u0448\u0430 \u0438 \u041c\u0435\u0434\u0432\u0435\u0434\u044c", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/729-skazka-s-kartinkami-masha-i-medved.html"
  }
}
