{
  "skazka": {
    "first_img": "/static/first_image/zaushkina-izbyshka.jpg", 
    "id": 28, 
    "image": [
      "../../static/skazki_image/zaushkina-izbyshka/0.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/1.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/2.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/3.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/4.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/5.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/6.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/7.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/8.jpg", 
      "../../static/skazki_image/zaushkina-izbyshka/9.jpg"
    ], 
    "name": "zaushkina-izbyshka", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u043b\u0438\u0441\u0430 \u0434\u0430 \u0437\u0430\u044f\u0446. \u0423 \u043b\u0438\u0441\u044b \u0431\u044b\u043b\u0430 \u0438\u0437\u0431\u0451\u043d\u043a\u0430 \u043b\u0435\u0434\u044f\u043d\u0430\u044f, \u0430 \u0443 \u0437\u0430\u0439\u0446\u0430 - \u043b\u0443\u0431\u044f\u043d\u0430\u044f. \u041f\u0440\u0438\u0448\u043b\u0430 \u0432\u0435\u0441\u043d\u0430 - \u043a\u0440\u0430\u0441\u043d\u0430, \u0443 \u043b\u0438\u0441\u044b \u0438\u0437\u0431\u0451\u043d\u043a\u0430 \u0440\u0430\u0441\u0442\u0430\u044f\u043b\u0430, \u0430 \u0443 \u0437\u0430\u0439\u0446\u0430 \u0441\u0442\u043e\u0438\u0442 \u043f\u043e-\u0441\u0442\u0430\u0440\u043e\u043c\u0443.\r\n\r\n\r\n\r\n\r\n", 
      "\u0412\u043e\u0442 \u043b\u0438\u0441\u0430 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u0443 \u043d\u0435\u0433\u043e \u043f\u0435\u0440\u0435\u043d\u043e\u0447\u0435\u0432\u0430\u0442\u044c, \u0434\u0430 \u0435\u0433\u043e \u0438\u0437 \u0438\u0437\u0431\u0451\u043d\u043a\u0438 \u0438 \u0432\u044b\u0433\u043d\u0430\u043b\u0430! \u0418\u0434\u0451\u0442 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0437\u0430\u0439\u0447\u0438\u043a, \u043f\u043b\u0430\u0447\u0435\u0442. \u0415\u043c\u0443 \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0443 - \u0441\u043e\u0431\u0430\u043a\u0430: - \u0422\u044f\u0444-\u0442\u044f\u0444-\u0442\u044f\u0444! \u0427\u0442\u043e, \u0437\u0430\u0439\u0447\u0438\u043a, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?- \u041a\u0430\u043a \u0436\u0435 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0451\u043d\u043a\u0430 \u043b\u0443\u0431\u044f\u043d\u0430\u044f, \u0430 \u0443 \u043b\u0438\u0441\u044b - \u043b\u0435\u0434\u044f\u043d\u0430\u044f. \u041f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043e\u043d\u0430 \u043a\u043e \u043c\u043d\u0435 \u043d\u043e\u0447\u0435\u0432\u0430\u0442\u044c, \u0434\u0430 \u043c\u0435\u043d\u044f \u0436\u0435 \u0438 \u0432\u044b\u0433\u043d\u0430\u043b\u0430! - \u0413\u0430\u0432! \u041d\u0435 \u043f\u043b\u0430\u0447\u044c, \u0437\u0430\u0439\u0447\u0438\u043a! \u042f \u0442\u0432\u043e\u0435\u043c\u0443 \u0433\u043e\u0440\u044e \u043f\u043e\u043c\u043e\u0433\u0443! \u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0451\u043d\u043a\u0435, \u0441\u043e\u0431\u0430\u043a\u0430 \u0437\u0430\u0431\u0440\u0435\u0445\u0430\u043b\u0430:\r\n\r\n\r\n", 
      "-\u0422\u044f\u0444  \u0442\u044f\u0444 - \u0442\u044f\u0444! \u041f\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0432\u043e\u043d! \u0410 \u043b\u0438\u0441\u0430 \u0438\u043c \u0441 \u043f\u0435\u0447\u0438: - \u041a\u0430\u043a \u0432\u044b\u0441\u043a\u043e\u0447\u0443, \u043a\u0430\u043a \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443, \u043f\u043e\u0439\u0434\u0443\u0442 \u043a\u043b\u043e\u0447\u043a\u0438 \u043f\u043e \u0437\u0430\u043a\u043e\u0443\u043b\u043e\u0447\u043a\u0430\u043c! \u0421\u043e\u0431\u0430\u043a\u0430 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c \u0438 \u0443\u0431\u0435\u0436\u0430\u043b\u0430. \u0417\u0430\u0439\u0447\u0438\u043a \u043e\u043f\u044f\u0442\u044c \u0438\u0434\u0451\u0442 \u0434\u043e\u0440\u043e\u0433\u043e\u0439, \u043f\u043b\u0430\u0447\u0435\u0442. \u0415\u043c\u0443 \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0443 - \u043c\u0435\u0434\u0432\u0435\u0434\u044c:\u041e \u0447\u0451\u043c, \u0437\u0430\u0439\u0447\u0438\u043a, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?- \u041a\u0430\u043a \u0436\u0435 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0451\u043d\u043a\u0430 \u043b\u0443\u0431\u044f\u043d\u0430\u044f, \u0430 \u0443 \u043b\u0438\u0441\u044b - \u043b\u0435\u0434\u044f\u043d\u0430\u044f, \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043e\u043d\u0430 \u043a\u043e \u043c\u043d\u0435 \u043d\u043e\u0447\u0435\u0432\u0430\u0442\u044c, \u0434\u0430 \u043c\u0435\u043d\u044f \u0436\u0435 \u0438 \u0432\u044b\u0433\u043d\u0430\u043b\u0430!- \u041d\u0435 \u043f\u043b\u0430\u0447\u044c! \u042f \u0442\u0432\u043e\u0435\u043c\u0443 \u0433\u043e\u0440\u044e \u043f\u043e\u043c\u043e\u0433\u0443!\r\n\r\n\r\n\r\n", 
      "- \u041d\u0435\u0442, \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0448\u044c! \u0421\u043e\u0431\u0430\u043a\u0430 \u0433\u043d\u0430\u043b\u0430 - \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b\u0430 \u0438 \u0442\u0435\u0431\u0435 \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u0442\u044c! - \u041d\u0435\u0442, \u0432\u044b\u0433\u043e\u043d\u044e!- \u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0451\u043d\u043a\u0435, \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043a\u0430\u043a \u0437\u0430\u043a\u0440\u0438\u0447\u0438\u0442:- \u041f\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0432\u043e\u043d! \u0410 \u043b\u0438\u0441\u0430 \u0438\u043c \u0441 \u043f\u0435\u0447\u0438: - \u041a\u0430\u043a \u0432\u044b\u0441\u043a\u043e\u0447\u0443, \u043a\u0430\u043a \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443, \u043f\u043e\u0439\u0434\u0443\u0442 \u043a\u043b\u043e\u0447\u043a\u0438 \u043f\u043e \u0437\u0430\u043a\u043e\u0443\u043b\u043e\u0447\u043a\u0430\u043c! \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u0438 \u0443\u0431\u0435\u0436\u0430\u043b. \u0418\u0434\u0451\u0442 \u043e\u043f\u044f\u0442\u044c \u0437\u0430\u0439\u0447\u0438\u043a, \u0435\u043c\u0443 \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0431\u044b\u043a:- \u041c\u0443-\u0443-\u0443-\u0443! \u0427\u0442\u043e, \u0437\u0430\u0439\u0447\u0438\u043a, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\r\n\r\n\r\n\r\n", 
      "-\u041a\u0430\u043a \u0436\u0435 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0451\u043d\u043a\u0430 \u043b\u0443\u0431\u044f\u043d\u0430\u044f, \u0430 \u0443 \u043b\u0438\u0441\u044b - \u043b\u0435\u0434\u044f\u043d\u0430\u044f. \u041f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043e\u043d\u0430 \u043a\u043e \u043c\u043d\u0435 \u043d\u043e\u0447\u0435\u0432\u0430\u0442\u044c, \u0434\u0430 \u043c\u0435\u043d\u044f \u0436\u0435 \u0438 \u0432\u044b\u0433\u043d\u0430\u043b\u0430!- \u041c\u0443-\u0443-\u0443! \u041f\u043e\u0439\u0434\u0451\u043c, \u044f \u0442\u0432\u043e\u0435\u043c\u0443 \u0433\u043e\u0440\u044e \u043f\u043e\u043c\u043e\u0433\u0443! - \u041d\u0435\u0442, \u0431\u044b\u043a, \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0448\u044c! \u0421\u043e\u0431\u0430\u043a\u0430 \u0433\u043d\u0430\u043b\u0430- \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b\u0430, \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0433\u043d\u0430\u043b - \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b \u0438 \u0442\u0435\u0431\u0435 \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u0442\u044c!- \u041d\u0435\u0442, \u0432\u044b\u0433\u043e\u043d\u044e! \u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0451\u043d\u043a\u0435, \u0431\u044b\u043a \u043a\u0430\u043a \u0437\u0430\u0440\u0435\u0432\u0435\u043b:- \u041f\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0432\u043e\u043d! \u0410 \u043b\u0438\u0441\u0430 \u0438\u043c \u0441 \u043f\u0435\u0447\u0438:\r\n\r\n\r\n\r\n", 
      "- \u041a\u0430\u043a \u0432\u044b\u0441\u043a\u043e\u0447\u0443, \u043a\u0430\u043a \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443, \u043f\u043e\u0439\u0434\u0443\u0442 \u043a\u043b\u043e\u0447\u043a\u0438 \u043f\u043e \u0437\u0430\u043a\u043e\u0443\u043b\u043e\u0447\u043a\u0430\u043c! \u0411\u044b\u043a \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u0438 \u0443\u0431\u0435\u0436\u0430\u043b. \u0418\u0434\u0451\u0442 \u0437\u0430\u0439\u0447\u0438\u043a \u043e\u043f\u044f\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u043e\u0439, \u043f\u043b\u0430\u0447\u0435\u0442 \u043f\u0443\u0449\u0435 \u043f\u0440\u0435\u0436\u043d\u0435\u0433\u043e. E\u043c\u0443 \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043f\u0435\u0442\u0443\u0445 \u0441 \u043a\u043e\u0441\u043e\u0439: - \u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443! O \u0447\u0451\u043c, \u0437\u0430\u0439\u0447\u0438\u043a, \u043f\u043b\u0430\u0447\u0435\u0448\u044c? - \u041a\u0430\u043a \u0436\u0435 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0451\u043d\u043a\u0430 \u043b\u0443\u0431\u044f\u043d\u0430\u044f, \u0430 \u0443 \u043b\u0438\u0441\u044b - \u043b\u0435\u0434\u044f\u043d\u0430\u044f. \u041f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043e\u043d\u0430 \u043a\u043e \u043c\u043d\u0435 \u043f\u0435\u0440\u0435\u043d\u043e\u0447\u0435\u0432\u0430\u0442\u044c, \u0434\u0430 \u043c\u0435\u043d\u044f \u0436\u0435 \u0438 \u0432\u044b\u0433\u043d\u0430\u043b\u0430! - \u041f\u043e\u0439\u0434\u0451\u043c, \u044f \u0442\u0432\u043e\u0435\u043c\u0443 \u0433\u043e\u0440\u044e \u043f\u043e\u043c\u043e\u0433\u0443!\r\n\r\n\r\n", 
      "- \u041d\u0435\u0442, \u043f\u0435\u0442\u0443\u0445, \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0448\u044c! \u0421\u043e\u0431\u0430\u043a\u0430 \u0433\u043d\u0430\u043b\u0430 - \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b\u0430, \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0433\u043d\u0430\u043b - \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b, \u0431\u044b\u043a \u0433\u043d\u0430\u043b - \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b, \u0438 \u0442\u0435\u0431\u0435 \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u0442\u044c! - \u041d\u0435\u0442, \u0432\u044b\u0433\u043e\u043d\u044e! \u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0451\u043d\u043a\u0435, \u043f\u0435\u0442\u0443\u0445 \u043b\u0430\u043f\u043a\u0430\u043c\u0438 \u0437\u0430\u0442\u043e\u043f\u0430\u043b, \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438 \u0437\u0430\u0431\u0438\u043b: - \u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443-\u0443! \u0418\u0434\u0443 \u043d\u0430 \u043f\u044f\u0442\u0430\u0445, \u043d\u0435\u0441\u0443 \u043a\u043e\u0441\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u0430\u0445, \u0425\u043e\u0447\u0443 \u043b\u0438\u0441\u0443 \u043f\u043e\u0441\u0435\u0447\u0438, \u0441\u043b\u0435\u0437\u0430\u0439, \u043b\u0438\u0441\u0430, \u0441 \u043f\u0435\u0447\u0438! \u041f\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0432\u043e\u043d! \r\n", 
      "- \u041e\u0431\u0443\u0432\u0430\u044e\u0441\u044c!\r\n\r\n\r\n", 
      "\u041f\u0435\u0442\u0443\u0445 \u043e\u043f\u044f\u0442\u044c: - \u0418\u0434\u0443 \u043d\u0430 \u043f\u044f\u0442\u0430\u0445, \u043d\u0435\u0441\u0443 \u043a\u043e\u0441\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u0430\u0445, \u0425\u043e\u0447\u0443 \u043b\u0438\u0441\u0443 \u043f\u043e\u0441\u0435\u0447\u0438, \u0441\u043b\u0435\u0437\u0430\u0439, \u043b\u0438\u0441\u0430, \u0441 \u043f\u0435\u0447\u0438! \u041f\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0432\u043e\u043d! \u041b\u0438\u0441\u0430 \u043e\u043f\u044f\u0442\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442: \"\u041e\u0434\u0435\u0432\u0430\u044e\u0441\u044c!\" \u041f\u0435\u0442\u0443\u0445 \u0432 \u0442\u0440\u0435\u0442\u0438\u0439 \u0440\u0430\u0437: - \u041a\u0443\u043a\u0430\u0440\u0435\u043a\u0443! \u0418\u0434\u0443 \u043d\u0430 \u043f\u044f\u0442\u0430\u0445, \u041d\u0435\u0441\u0443 \u043a\u043e\u0441\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u0430\u0445!...\r\n\r\n\r\n\r\n", 
      "\u041b\u0438\u0441\u0430 \u0431\u0435\u0437 \u043f\u0430\u043c\u044f\u0442\u0438 \u0432\u044b\u0431\u0435\u0436\u0430\u043b\u0430, \u043f\u0435\u0442\u0443\u0445 \u0432\u0437\u043c\u0430\u0445\u043d\u0443\u043b \u043a\u043e\u0441\u043e\u0439  \u0435\u0451 \u0438 \u0441\u043b\u0435\u0434 \u043f\u0440\u043e\u0441\u0442\u044b\u043b! \u0418 \u0441\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u0441 \u0437\u0430\u0439\u0447\u0438\u043a\u043e\u043c \u0436\u0438\u0442\u044c - \u043f\u043e\u0436\u0438\u0432\u0430\u0442\u044c \u0432 \u043b\u0443\u0431\u044f\u043d\u043e\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0435.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0417\u0430\u044e\u0448\u043a\u0438\u043d\u0430 \u0438\u0437\u0431\u0443\u0448\u043a\u0430", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/733-skazka-s-kartinkami-zayushkina-izbushka.html"
  }
}
