{
  "skazka": {
    "first_img": "/static/first_image/ole-lykoie.jpg", 
    "id": 146, 
    "image": [
      "../../static/skazki_image/ole-lykoie/0.jpg", 
      "../../static/skazki_image/ole-lykoie/1.jpg", 
      "../../static/skazki_image/ole-lykoie/2.jpg", 
      "../../static/skazki_image/ole-lykoie/3.jpg", 
      "../../static/skazki_image/ole-lykoie/4.jpg", 
      "../../static/skazki_image/ole-lykoie/5.jpg", 
      "../../static/skazki_image/ole-lykoie/6.jpg", 
      "../../static/skazki_image/ole-lykoie/7.jpg", 
      "../../static/skazki_image/ole-lykoie/8.jpg", 
      "../../static/skazki_image/ole-lykoie/9.jpg"
    ], 
    "name": "ole-lykoie", 
    "page": 10, 
    "page_another": 0, 
    "page_baby": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Andersen", 
    "text": [
      "\u041d\u0438\u043a\u0442\u043e \u0432 \u0441\u0432\u0435\u0442\u0435 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043a\u0430\u0437\u043e\u043a, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u043d\u0430\u0435\u0442 \u0438\u0445 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u0412\u043e\u0442 \u043c\u0430\u0441\u0442\u0435\u0440-\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c! \u0412\u0435\u0447\u0435\u0440\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0442\u0438 \u043f\u0440\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0441\u0438\u0434\u044f\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0438\u043b\u0438 \u043d\u0430 \u0441\u0432\u043e\u0438\u0445  \u0441\u043a\u0430\u043c\u0435\u0435\u0447\u043a\u0430\u0445, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u041e\u043d \u043e\u0431\u0443\u0442 \u0432 \u043e\u0434\u043d\u0438 \u0447\u0443\u043b\u043a\u0438 \u0438 \u0442\u0438\u0445\u043e-\u0442\u0438\u0445\u043e  \u043f\u043e\u0434\u043d\u0438\u043c\u0435\u0442\u0441\u044f \u043f\u043e \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435; \u043f\u043e\u0442\u043e\u043c \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043e\u0442\u0432\u043e\u0440\u0438\u0442 \u0434\u0432\u0435\u0440\u044c, \u043d\u0435\u0441\u043b\u044b\u0448\u043d\u043e  \u0448\u0430\u0433\u043d\u0435\u0442 \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0443 \u0438 \u0441\u043b\u0435\u0433\u043a\u0430 \u043f\u0440\u044b\u0441\u043d\u0435\u0442 \u0434\u0435\u0442\u044f\u043c \u0432 \u0433\u043b\u0430\u0437\u0430 \u043c\u043e\u043b\u043e\u043a\u043e\u043c. \u0412 \u0440\u0443\u043a\u0430\u0445 \u0443 \u043d\u0435\u0433\u043e  \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0441\u043f\u0440\u0438\u043d\u0446\u043e\u0432\u043a\u0430, \u0438 \u043c\u043e\u043b\u043e\u043a\u043e \u0431\u0440\u044b\u0437\u0436\u0435\u0442 \u0438\u0437 \u043d\u0435\u0435 \u0442\u043e\u043d\u0435\u043d\u044c\u043a\u043e\u0439-\u0442\u043e\u043d\u0435\u043d\u044c\u043a\u043e\u0439  \u0441\u0442\u0440\u0443\u0439\u043a\u043e\u0439. \n\u0422\u043e\u0433\u0434\u0430 \u0432\u0435\u043a\u0438 \u0443 \u0434\u0435\u0442\u0435\u0439 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0441\u043b\u0438\u043f\u0430\u0442\u044c\u0441\u044f, \u0438 \u043e\u043d\u0438 \u0443\u0436 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442  \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u041e\u043b\u0435, \u0430 \u043e\u043d \u043f\u043e\u0434\u043a\u0440\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043a \u043d\u0438\u043c \u0441\u0437\u0430\u0434\u0438 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043b\u0435\u0433\u043e\u043d\u044c\u043a\u043e \u0434\u0443\u0442\u044c  \u0438\u043c \u0432 \u0437\u0430\u0442\u044b\u043b\u043a\u0438. \u041f\u043e\u0434\u0443\u0435\u0442, \u0438 \u0433\u043e\u043b\u043e\u0432\u043a\u0438 \u0443 \u043d\u0438\u0445 \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u0442\u044f\u0436\u0435\u043b\u0435\u044e\u0442. \u0411\u043e\u043b\u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c  \u043d\u0438\u043a\u0430\u043a\u043e\u0439: \u0443 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u043d\u0435\u0442 \u0437\u043b\u043e\u0433\u043e \u0443\u043c\u044b\u0441\u043b\u0430; \u043e\u043d \u0445\u043e\u0447\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0442\u0438  \u0443\u0433\u043e\u043c\u043e\u043d\u0438\u043b\u0438\u0441\u044c, \u0430 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0438\u0445 \u043d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0430\u0434\u043e \u0443\u043b\u043e\u0436\u0438\u0442\u044c \u0432 \u043f\u043e\u0441\u0442\u0435\u043b\u044c!\n", 
      "\n\u0412\u043e\u0442 \u043e\u043d \u0438  \u0443\u043b\u043e\u0436\u0438\u0442 \u0438\u0445, \u0430 \u043f\u043e\u0442\u043e\u043c \u0443\u0436 \u043d\u0430\u0447\u043d\u0435\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u043a\u0430\u0437\u043a\u0438. \u041a\u043e\u0433\u0434\u0430 \u0434\u0435\u0442\u0438 \u0437\u0430\u0441\u043d\u0443\u0442,  \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u043f\u0440\u0438\u0441\u0430\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a \u043d\u0438\u043c \u043d\u0430 \u043f\u043e\u0441\u0442\u0435\u043b\u044c; \u043e\u0434\u0435\u0442 \u043e\u043d \u0447\u0443\u0434\u0435\u0441\u043d\u043e \u2014 \u043d\u0430 \u043d\u0435\u043c  \u0448\u0435\u043b\u043a\u043e\u0432\u044b\u0439 \u043a\u0430\u0444\u0442\u0430\u043d, \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u043a\u0430\u043a\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430: \u043e\u043d \u043e\u0442\u043b\u0438\u0432\u0430\u0435\u0442 \u0442\u043e  \u0433\u043e\u043b\u0443\u0431\u044b\u043c, \u0442\u043e \u0437\u0435\u043b\u0435\u043d\u044b\u043c, \u0442\u043e \u043a\u0440\u0430\u0441\u043d\u044b\u043c, \u0441\u043c\u043e\u0442\u0440\u044f \u043f\u043e \u0442\u043e\u043c\u0443, \u0432 \u043a\u0430\u043a\u0443\u044e \u0441\u0442\u043e\u0440\u043e\u043d\u0443  \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u0442\u0441\u044f \u041e\u043b\u0435. \u041f\u043e\u0434 \u043c\u044b\u0448\u043a\u0430\u043c\u0438 \u0443 \u043d\u0435\u0433\u043e \u043f\u043e \u0437\u043e\u043d\u0442\u0438\u043a\u0443: \u043e\u0434\u0438\u043d \u0441 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430\u043c\u0438,  \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0430\u0434 \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438, \u0438 \u0442\u043e\u0433\u0434\u0430 \u0438\u043c \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u0441\u043d\u044f\u0442\u0441\u044f  \u0447\u0443\u0434\u0435\u0441\u043d\u0435\u0439\u0448\u0438\u0435 \u0441\u043a\u0430\u0437\u043a\u0438, \u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u043e\u0432\u0441\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u043e\u0439, \u0433\u043b\u0430\u0434\u043a\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d  \u0440\u0430\u0437\u0432\u0435\u0440\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430\u0434 \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438; \u044d\u0442\u0438 \u0441\u043f\u044f\u0442 \u0432\u0441\u044e \u043d\u043e\u0447\u044c, \u043a\u0430\u043a \u0447\u0443\u0440\u0431\u0430\u043d\u044b, \u0438  \u043f\u043e\u0443\u0442\u0440\u0443 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043e\u043d\u0438 \u0440\u043e\u0432\u043d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438 \u0432\u043e \u0441\u043d\u0435!   \u041f\u043e\u0441\u043b\u0443\u0448\u0430\u0435\u043c \u0436\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u043d\u0430\u0432\u0435\u0449\u0430\u043b \u043a\u0430\u0436\u0434\u044b\u0439 \u0432\u0435\u0447\u0435\u0440  \u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430 \u042f\u043b\u044c\u043c\u0430\u0440\u0430 \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0435\u043c\u0443 \u0441\u043a\u0430\u0437\u043a\u0438! \u042d\u0442\u043e \u0431\u0443\u0434\u0435\u0442  \u0446\u0435\u043b\u044b\u0445 \u0441\u0435\u043c\u044c \u0441\u043a\u0430\u0437\u043e\u043a: \u0432 \u043d\u0435\u0434\u0435\u043b\u0435 \u0432\u0435\u0434\u044c \u0441\u0435\u043c\u044c \u0434\u043d\u0435\u0439.\n\n\u041f\u043e\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u0438\u043a\n\u2014 \u041d\u0443 \u0432\u043e\u0442, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435, \u0443\u043b\u043e\u0436\u0438\u0432 \u042f\u043b\u044c\u043c\u0430\u0440\u0430 \u0432 \u043f\u043e\u0441\u0442\u0435\u043b\u044c, \u2014 \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0437\u0443\u0431\u0435\u0440\u0435\u043c \u043a\u043e\u043c\u043d\u0430\u0442\u0443!\n\u0418 \u0432 \u043e\u0434\u0438\u043d \u043c\u0438\u0433 \u0432\u0441\u0435 \u043a\u043e\u043c\u043d\u0430\u0442\u043d\u044b\u0435 \u0446\u0432\u0435\u0442\u044b \u0438 \u0440\u0430\u0441\u0442\u0435\u043d\u0438\u044f \u0432\u044b\u0440\u043e\u0441\u043b\u0438 \u0432  \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0442\u044f\u043d\u0443\u043b\u0438 \u0441\u0432\u043e\u0438 \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u0432\u0435\u0442\u0432\u0438 \u0432\u0434\u043e\u043b\u044c \u0441\u0442\u0435\u043d \u043a  \u0441\u0430\u043c\u043e\u043c\u0443 \u043f\u043e\u0442\u043e\u043b\u043a\u0443; \u0432\u0441\u044f \u043a\u043e\u043c\u043d\u0430\u0442\u0430 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u0447\u0443\u0434\u0435\u0441\u043d\u0435\u0439\u0448\u0443\u044e \u0431\u0435\u0441\u0435\u0434\u043a\u0443. \u0412\u0435\u0442\u043a\u0438  \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0431\u044b\u043b\u0438 \u0443\u0441\u0435\u044f\u043d\u044b \u0446\u0432\u0435\u0442\u0430\u043c\u0438; \u043a\u0430\u0436\u0434\u044b\u0439 \u0446\u0432\u0435\u0442\u043e\u043a \u043f\u043e \u043a\u0440\u0430\u0441\u043e\u0442\u0435 \u0438 \u0437\u0430\u043f\u0430\u0445\u0443 \u0431\u044b\u043b  \u043b\u0443\u0447\u0448\u0435 \u0440\u043e\u0437\u044b, \u0430 \u0432\u043a\u0443\u0441\u043e\u043c \u0441\u043b\u0430\u0449\u0435 \u0432\u0430\u0440\u0435\u043d\u044c\u044f; \u043f\u043b\u043e\u0434\u044b \u0436\u0435 \u0431\u043b\u0435\u0441\u0442\u0435\u043b\u0438, \u043a\u0430\u043a \u0437\u043e\u043b\u043e\u0442\u044b\u0435. \u0415\u0449\u0435  \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u044c\u044f\u0445 \u0431\u044b\u043b\u0438 \u043f\u044b\u0448\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0447\u0443\u0442\u044c \u043d\u0435 \u043b\u043e\u043f\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u0438\u0437\u044e\u043c\u043d\u043e\u0439 \u043d\u0430\u0447\u0438\u043d\u043a\u0438.  \u041f\u0440\u043e\u0441\u0442\u043e \u0447\u0443\u0434\u043e \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435! \u0412\u0434\u0440\u0443\u0433 \u043f\u043e\u0434\u043d\u044f\u043b\u0438\u0441\u044c \u0443\u0436\u0430\u0441\u043d\u044b\u0435 \u0441\u0442\u043e\u043d\u044b \u0432 \u044f\u0449\u0438\u043a\u0435 \u0441\u0442\u043e\u043b\u0430, \u0433\u0434\u0435  \u043b\u0435\u0436\u0430\u043b\u0438 \u0443\u0447\u0435\u0431\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u042f\u043b\u044c\u043c\u0430\u0440\u0430.\n\u2014 \u0427\u0442\u043e \u0442\u0430\u043c \u0442\u0430\u043a\u043e\u0435! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435, \u043f\u043e\u0448\u0435\u043b \u0438 \u0432\u044b\u0434\u0432\u0438\u043d\u0443\u043b \u044f\u0449\u0438\u043a.\n\u041e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0440\u0432\u0430\u043b\u0430 \u0438 \u043c\u0435\u0442\u0430\u043b\u0430 \u0430\u0441\u043f\u0438\u0434\u043d\u0430\u044f \u0434\u043e\u0441\u043a\u0430: \u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u0435  \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u0439 \u043d\u0430 \u043d\u0435\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 \u0432\u043a\u0440\u0430\u043b\u0430\u0441\u044c \u043e\u0448\u0438\u0431\u043a\u0430, \u0438 \u0432\u0441\u0435 \u0432\u044b\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0433\u043e\u0442\u043e\u0432\u044b \u0431\u044b\u043b\u0438  \u0440\u0430\u0441\u043f\u0430\u0441\u0442\u044c\u0441\u044f; \u0433\u0440\u0438\u0444\u0435\u043b\u044c \u0441\u043a\u0430\u043a\u0430\u043b \u0438 \u043f\u0440\u044b\u0433\u0430\u043b \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0432\u0435\u0440\u0435\u0432\u043e\u0447\u043a\u0435, \u0442\u043e\u0447\u043d\u043e \u0441\u043e\u0431\u0430\u0447\u043a\u0430;  \u043e\u043d \u043e\u0447\u0435\u043d\u044c \u0436\u0435\u043b\u0430\u043b \u043f\u043e\u043c\u043e\u0447\u044c \u0434\u0435\u043b\u0443, \u0434\u0430 \u043d\u0435 \u043c\u043e\u0433. \u0413\u0440\u043e\u043c\u043a\u043e \u0441\u0442\u043e\u043d\u0430\u043b\u0430 \u0438 \u0442\u0435\u0442\u0440\u0430\u0434\u044c \u042f\u043b\u044c\u043c\u0430\u0440\u0430;  \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0436\u0430\u0441 \u0431\u0440\u0430\u043b, \u0441\u043b\u0443\u0448\u0430\u044f \u0435\u0435! \u041d\u0430 \u043a\u0430\u0436\u0434\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435, \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u043a\u0430\u0436\u0434\u043e\u0439  \u0441\u0442\u0440\u043e\u043a\u0438, \u0441\u0442\u043e\u044f\u043b\u0438 \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0438 \u0440\u044f\u0434\u043e\u043c \u0441 \u043d\u0438\u043c\u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0431\u0443\u043a\u0432\u044b \u2014 \u044d\u0442\u043e  \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u044c; \u0432\u043e\u0437\u043b\u0435 \u0436\u0435 \u0448\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435, \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0432\u0448\u0438\u0435, \u0447\u0442\u043e \u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044f \u0442\u0430\u043a \u0436\u0435  \u0442\u0432\u0435\u0440\u0434\u043e. \u0418\u0445 \u043f\u0438\u0441\u0430\u043b \u0441\u0430\u043c \u042f\u043b\u044c\u043c\u0430\u0440, \u0438 \u043e\u043d\u0438, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0441\u043f\u043e\u0442\u044b\u043a\u0430\u043b\u0438\u0441\u044c \u043e\u0431 \u043b\u0438\u043d\u0435\u0439\u043a\u0438, \u043d\u0430  \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u0431\u044b \u0441\u0442\u043e\u044f\u0442\u044c.\n\u2014 \u0412\u043e\u0442 \u043a\u0430\u043a \u043d\u0430\u0434\u043e \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u044c. \u2014 \u0412\u043e\u0442 \u0442\u0430\u043a, \u0441 \u043b\u0435\u0433\u043a\u0438\u043c \u043d\u0430\u043a\u043b\u043e\u043d\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043e!\n", 
      "\n\u2014 \u0410\u0445, \u043c\u044b \u0431\u044b \u0438 \u0440\u0430\u0434\u044b, \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0438 \u0431\u0443\u043a\u0432\u044b \u042f\u043b\u044c\u043c\u0430\u0440\u0430, \u2014 \u0434\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u043c! \u041c\u044b \u0442\u0430\u043a\u0438\u0435 \u043f\u043b\u043e\u0445\u043e\u043d\u044c\u043a\u0438\u0435!\n\u2014 \u0422\u0430\u043a \u044f \u0443\u0433\u043e\u0449\u0443 \u0432\u0430\u0441 \u0434\u0435\u0442\u0441\u043a\u0438\u043c \u043f\u043e\u0440\u043e\u0448\u043a\u043e\u043c! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435.\n\u2014 \u0410\u0439, \u043d\u0435\u0442, \u043d\u0435\u0442! \u2014 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0438 \u043e\u043d\u0438 \u0438 \u0432\u044b\u043f\u0440\u044f\u043c\u0438\u043b\u0438\u0441\u044c \u0442\u0430\u043a, \u0447\u0442\u043e \u043b\u044e\u0431\u043e!\n\u2014 \u041d\u0443, \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430\u043c \u043d\u0435 \u0434\u043e \u0441\u043a\u0430\u0437\u043e\u043a! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u2014 \u0411\u0443\u0434\u0435\u043c-\u043a\u0430 \u0443\u043f\u0440\u0430\u0436\u043d\u044f\u0442\u044c\u0441\u044f! \u0420\u0430\u0437-\u0434\u0432\u0430! \u0420\u0430\u0437-\u0434\u0432\u0430!\n\u0418 \u043e\u043d \u0434\u043e\u0432\u0435\u043b \u0431\u0443\u043a\u0432\u044b \u042f\u043b\u044c\u043c\u0430\u0440\u0430 \u0434\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0441\u0442\u043e\u044f\u043b\u0438 \u0440\u043e\u0432\u043d\u043e \u0438  \u0431\u043e\u0434\u0440\u043e, \u043a\u0430\u043a \u043b\u044e\u0431\u0430\u044f \u043f\u0440\u043e\u043f\u0438\u0441\u044c. \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0443\u0448\u0435\u043b, \u0438 \u042f\u043b\u044c\u043c\u0430\u0440 \u0443\u0442\u0440\u043e\u043c  \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f, \u043e\u043d\u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438\u0441\u044c \u0442\u0430\u043a\u0438\u043c\u0438 \u0436\u0435 \u0436\u0430\u043b\u043a\u0438\u043c\u0438, \u043a\u0430\u043a \u043f\u0440\u0435\u0436\u0434\u0435.\n\n\u0412\u0442\u043e\u0440\u043d\u0438\u043a\n\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u042f\u043b\u044c\u043c\u0430\u0440 \u0443\u043b\u0435\u0433\u0441\u044f, \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0434\u043e\u0442\u0440\u043e\u043d\u0443\u043b\u0441\u044f \u0441\u0432\u043e\u0435\u044e  \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u044e \u0441\u043f\u0440\u0438\u043d\u0446\u043e\u0432\u043a\u043e\u0439 \u0434\u043e \u043a\u043e\u043c\u043d\u0430\u0442\u043d\u043e\u0439 \u043c\u0435\u0431\u0435\u043b\u0438, \u0438 \u0432\u0441\u0435 \u0432\u0435\u0449\u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043d\u0430\u0447\u0430\u043b\u0438  \u0431\u043e\u043b\u0442\u0430\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0441\u043e\u0431\u043e\u044e; \u0432\u0441\u0435, \u043a\u0440\u043e\u043c\u0435 \u043f\u043b\u0435\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b, \u2014 \u044d\u0442\u0430 \u043c\u043e\u043b\u0447\u0430\u043b\u0430 \u0438  \u0441\u0435\u0440\u0434\u0438\u043b\u0430\u0441\u044c \u043f\u0440\u043e \u0441\u0435\u0431\u044f \u043d\u0430 \u0438\u0445 \u0441\u0443\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e \u0441\u0435\u0431\u0435 \u0434\u0430 \u043e \u0441\u0435\u0431\u0435 \u0438  \u0434\u0430\u0436\u0435 \u043d\u0435 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u0439, \u0447\u0442\u043e \u0442\u0430\u043a \u0441\u043a\u0440\u043e\u043c\u043d\u043e \u0441\u0442\u043e\u0438\u0442 \u0432 \u0443\u0433\u043b\u0443 \u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f  \u043f\u043b\u0435\u0432\u0430\u0442\u044c!   \u041d\u0430\u0434 \u043a\u043e\u043c\u043e\u0434\u043e\u043c \u0432\u0438\u0441\u0435\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u0432 \u0437\u043e\u043b\u043e\u0447\u0435\u043d\u043e\u0439 \u0440\u0430\u043c\u0435; \u043d\u0430 \u043d\u0435\u0439  \u0431\u044b\u043b\u0430 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f \u043c\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u044c: \u0432\u044b\u0441\u043e\u043a\u0438\u0435, \u0441\u0442\u0430\u0440\u044b\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u044f, \u0442\u0440\u0430\u0432\u0430,  \u0446\u0432\u0435\u0442\u044b \u0438 \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0440\u0435\u043a\u0430, \u0443\u0431\u0435\u0433\u0430\u0432\u0448\u0430\u044f \u043c\u0438\u043c\u043e \u0447\u0443\u0434\u043d\u044b\u0445 \u0434\u0432\u043e\u0440\u0446\u043e\u0432 \u0437\u0430 \u043b\u0435\u0441, \u0432 \u0434\u0430\u043b\u0435\u043a\u043e\u0435  \u043c\u043e\u0440\u0435.   \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0434\u043e\u0442\u0440\u043e\u043d\u0443\u043b\u0441\u044f \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u044e \u0441\u043f\u0440\u0438\u043d\u0446\u043e\u0432\u043a\u043e\u0439 \u0434\u043e \u043a\u0430\u0440\u0442\u0438\u043d\u044b, \u0438  \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u043d\u0435\u0439 \u043f\u0442\u0438\u0446\u044b \u0437\u0430\u043f\u0435\u043b\u0438, \u0432\u0435\u0442\u0432\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0437\u0430\u0448\u0435\u0432\u0435\u043b\u0438\u043b\u0438\u0441\u044c, \u0430 \u043e\u0431\u043b\u0430\u043a\u0430  \u043f\u043e\u043d\u0435\u0441\u043b\u0438\u0441\u044c \u043f\u043e \u043d\u0435\u0431\u0443; \u0432\u0438\u0434\u043d\u043e \u0431\u044b\u043b\u043e \u0434\u0430\u0436\u0435, \u043a\u0430\u043a \u0441\u043a\u043e\u043b\u044c\u0437\u0438\u043b\u0430 \u043f\u043e \u043a\u0430\u0440\u0442\u0438\u043d\u0435 \u0438\u0445 \u0442\u0435\u043d\u044c.   \u0417\u0430\u0442\u0435\u043c \u041e\u043b\u0435 \u043f\u0440\u0438\u043f\u043e\u0434\u043d\u044f\u043b \u042f\u043b\u044c\u043c\u0430\u0440\u0430 \u043a \u0440\u0430\u043c\u0435, \u0438 \u043c\u0430\u043b\u044c\u0447\u0438\u043a \u0441\u0442\u0430\u043b \u043d\u043e\u0433\u0430\u043c\u0438  \u043f\u0440\u044f\u043c\u043e \u0432 \u0432\u044b\u0441\u043e\u043a\u0443\u044e \u0442\u0440\u0430\u0432\u0443. \u0421\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0441\u0432\u0435\u0442\u0438\u043b\u043e \u043d\u0430 \u043d\u0435\u0433\u043e \u0441\u043a\u0432\u043e\u0437\u044c \u0432\u0435\u0442\u0432\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432,  \u043e\u043d \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043a \u0432\u043e\u0434\u0435 \u0438 \u0443\u0441\u0435\u043b\u0441\u044f \u0432 \u043b\u043e\u0434\u043e\u0447\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043a\u043e\u043b\u044b\u0445\u0430\u043b\u0430\u0441\u044c \u0443 \u0431\u0435\u0440\u0435\u0433\u0430.  \u041b\u043e\u0434\u043e\u0447\u043a\u0430 \u0431\u044b\u043b\u0430 \u0432\u044b\u043a\u0440\u0430\u0448\u0435\u043d\u0430 \u043a\u0440\u0430\u0441\u043d\u043e\u044e \u0438 \u0431\u0435\u043b\u043e\u044e \u043a\u0440\u0430\u0441\u043a\u043e\u0439, \u043f\u0430\u0440\u0443\u0441\u0430 \u0431\u043b\u0435\u0441\u0442\u0435\u043b\u0438, \u043a\u0430\u043a  \u0441\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u044b\u0435, \u0438 \u0448\u0435\u0441\u0442\u044c \u043b\u0435\u0431\u0435\u0434\u0435\u0439 \u0432 \u0437\u043e\u043b\u043e\u0442\u044b\u0445 \u043a\u043e\u0440\u043e\u043d\u0430\u0445, \u0441 \u0441\u0438\u044f\u044e\u0449\u0438\u043c\u0438 \u0433\u043e\u043b\u0443\u0431\u044b\u043c\u0438  \u0437\u0432\u0435\u0437\u0434\u0430\u043c\u0438 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0430\u0445 \u043f\u043e\u0432\u043b\u0435\u043a\u043b\u0438 \u043b\u043e\u0434\u043e\u0447\u043a\u0443 \u0432\u0434\u043e\u043b\u044c \u0437\u0435\u043b\u0435\u043d\u044b\u0445 \u043b\u0435\u0441\u043e\u0432, \u0433\u0434\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u044f  \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u043e \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a\u0430\u0445 \u0438 \u0432\u0435\u0434\u044c\u043c\u0430\u0445, \u0430 \u0446\u0432\u0435\u0442\u044b \u2014 \u043e \u043f\u0440\u0435\u043b\u0435\u0441\u0442\u043d\u044b\u0445 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445  \u044d\u043b\u044c\u0444\u0430\u0445 \u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u0438\u043c \u0431\u0430\u0431\u043e\u0447\u043a\u0438.\n", 
      "\u0427\u0443\u0434\u0435\u0441\u043d\u0435\u0439\u0448\u0438\u0435 \u0440\u044b\u0431\u044b \u0441 \u0441\u0435\u0440\u0435\u0431\u0440\u0438\u0441\u0442\u043e\u044e \u0438 \u0437\u043e\u043b\u043e\u0442\u0438\u0441\u0442\u043e\u044e \u0447\u0435\u0448\u0443\u0435\u0439 \u043f\u043b\u044b\u043b\u0438 \u0437\u0430  \u043b\u043e\u0434\u043a\u043e\u0439, \u043d\u044b\u0440\u044f\u043b\u0438 \u0438 \u043f\u043b\u0435\u0441\u043a\u0430\u043b\u0438 \u0432 \u0432\u043e\u0434\u0435 \u0445\u0432\u043e\u0441\u0442\u0430\u043c\u0438; \u043a\u0440\u0430\u0441\u043d\u044b\u0435, \u0433\u043e\u043b\u0443\u0431\u044b\u0435, \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0438  \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043f\u0442\u0438\u0446\u044b \u043b\u0435\u0442\u0435\u043b\u0438 \u0437\u0430 \u042f\u043b\u044c\u043c\u0430\u0440\u043e\u043c \u0434\u0432\u0443\u043c\u044f \u0434\u043b\u0438\u043d\u043d\u044b\u043c\u0438 \u0432\u0435\u0440\u0435\u043d\u0438\u0446\u0430\u043c\u0438; \u043a\u043e\u043c\u0430\u0440\u044b  \u0442\u0430\u043d\u0446\u0435\u0432\u0430\u043b\u0438, \u0430 \u043c\u0430\u0439\u0441\u043a\u0438\u0435 \u0436\u0443\u043a\u0438 \u0433\u0443\u0434\u0435\u043b\u0438 \u2014 \u0432\u0441\u0435\u043c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043f\u0440\u043e\u0432\u043e\u0436\u0430\u0442\u044c \u042f\u043b\u044c\u043c\u0430\u0440\u0430, \u0438 \u0443  \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0431\u044b\u043b\u0430 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u043d\u0430\u0433\u043e\u0442\u043e\u0432\u0435 \u0441\u043a\u0430\u0437\u043a\u0430.   \u0414\u0430, \u0432\u043e\u0442 \u0442\u0430\u043a \u0431\u044b\u043b\u043e \u043f\u043b\u0430\u0432\u0430\u043d\u044c\u0435!   \u041b\u0435\u0441\u0430 \u0442\u043e \u0433\u0443\u0441\u0442\u0435\u043b\u0438 \u0438 \u0442\u0435\u043c\u043d\u0435\u043b\u0438, \u0442\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u043f\u043e\u0445\u043e\u0436\u0438\u043c\u0438 \u043d\u0430  \u0447\u0443\u0434\u0435\u0441\u043d\u0435\u0439\u0448\u0438\u0435 \u0441\u0430\u0434\u044b, \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u0441\u043e\u043b\u043d\u0446\u0435\u043c \u0438 \u0443\u0441\u0435\u044f\u043d\u043d\u044b\u0435 \u0446\u0432\u0435\u0442\u0430\u043c\u0438. \u041f\u043e \u0431\u0435\u0440\u0435\u0433\u0430\u043c \u0440\u0435\u043a\u0438  \u043b\u0435\u0436\u0430\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0445\u0440\u0443\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0438 \u043c\u0440\u0430\u043c\u043e\u0440\u043d\u044b\u0435 \u0434\u0432\u043e\u0440\u0446\u044b; \u043d\u0430 \u0431\u0430\u043b\u043a\u043e\u043d\u0430\u0445 \u0438\u0445 \u0441\u0442\u043e\u044f\u043b\u0438  \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u044b, \u0438 \u0432\u0441\u0435 \u044d\u0442\u043e \u0431\u044b\u043b\u0438 \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0435 \u042f\u043b\u044c\u043c\u0430\u0440\u0443 \u0434\u0435\u0432\u043e\u0447\u043a\u0438, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043e\u043d \u0447\u0430\u0441\u0442\u043e  \u0438\u0433\u0440\u0430\u043b.   \u0412\u0441\u0435 \u043e\u043d\u0438 \u043f\u0440\u043e\u0442\u044f\u0433\u0438\u0432\u0430\u043b\u0438 \u0435\u043c\u0443 \u0440\u0443\u043a\u0438, \u0438 \u043a\u0430\u0436\u0434\u0430\u044f \u0434\u0435\u0440\u0436\u0430\u043b\u0430 \u0432 \u043f\u0440\u0430\u0432\u043e\u0439 \u0440\u0443\u043a\u0435  \u0441\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043e\u0431\u0441\u0430\u0445\u0430\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u044f\u043d\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u043e\u0441\u0435\u043d\u043a\u0430. \u042f\u043b\u044c\u043c\u0430\u0440, \u043f\u0440\u043e\u043f\u043b\u044b\u0432\u0430\u044f \u043c\u0438\u043c\u043e,  \u0441\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u043b\u0441\u044f \u0437\u0430 \u043e\u0434\u0438\u043d \u043a\u043e\u043d\u0435\u0446 \u043f\u0440\u044f\u043d\u0438\u043a\u0430, \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u043a\u0440\u0435\u043f\u043a\u043e \u0434\u0435\u0440\u0436\u0430\u043b\u0430\u0441\u044c \u0437\u0430 \u0434\u0440\u0443\u0433\u043e\u0439,  \u0438 \u043f\u0440\u044f\u043d\u0438\u043a \u0440\u0430\u0437\u043b\u0430\u043c\u044b\u0432\u0430\u043b\u0441\u044f \u043f\u043e\u043f\u043e\u043b\u0430\u043c \u2014 \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0441\u0432\u043e\u044e \u0434\u043e\u043b\u044e, \u043d\u043e \u042f\u043b\u044c\u043c\u0430\u0440  \u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435, \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u043f\u043e\u043c\u0435\u043d\u044c\u0448\u0435. \u0423 \u0432\u0441\u0435\u0445 \u0434\u0432\u043e\u0440\u0446\u043e\u0432 \u0441\u0442\u043e\u044f\u043b\u0438 \u043d\u0430 \u0447\u0430\u0441\u0430\u0445 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435  \u043f\u0440\u0438\u043d\u0446\u044b; \u043e\u043d\u0438 \u043e\u0442\u0434\u0430\u0432\u0430\u043b\u0438 \u042f\u043b\u044c\u043c\u0430\u0440\u0443 \u0447\u0435\u0441\u0442\u044c \u0437\u043e\u043b\u043e\u0442\u044b\u043c\u0438 \u0441\u0430\u0431\u043b\u044f\u043c\u0438 \u0438 \u043e\u0441\u044b\u043f\u0430\u043b\u0438 \u0434\u043e\u0436\u0434\u0435\u043c  \u0438\u0437\u044e\u043c\u0430 \u0438 \u043e\u043b\u043e\u0432\u044f\u043d\u043d\u044b\u0445 \u0441\u043e\u043b\u0434\u0430\u0442\u0438\u043a\u043e\u0432 \u2014 \u0432\u043e\u0442 \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u044b!   \u042f\u043b\u044c\u043c\u0430\u0440 \u043f\u043b\u044b\u043b \u0447\u0435\u0440\u0435\u0437 \u043b\u0435\u0441\u0430, \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0437\u0430\u043b\u044b \u0438  \u0433\u043e\u0440\u043e\u0434\u0430 \u041f\u0440\u043e\u043f\u043b\u044b\u043b \u043e\u043d \u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u043e\u0442 \u0433\u043e\u0440\u043e\u0434, \u0433\u0434\u0435 \u0436\u0438\u043b\u0430 \u0435\u0433\u043e \u0441\u0442\u0430\u0440\u0430\u044f \u043d\u044f\u043d\u044f,  \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u044f\u043d\u0447\u0438\u043b\u0430 \u0435\u0433\u043e, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0431\u044b\u043b \u0435\u0449\u0435 \u043c\u0430\u043b\u044e\u0442\u043a\u043e\u0439, \u0438 \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u0438\u043b\u0430 \u0435\u0433\u043e. \u0418  \u0432\u043e\u0442 \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u0435\u0435: \u043e\u043d\u0430 \u043a\u043b\u0430\u043d\u044f\u043b\u0430\u0441\u044c, \u043f\u043e\u0441\u044b\u043b\u0430\u043b\u0430 \u0435\u043c\u0443 \u0440\u0443\u043a\u043e\u044e \u0432\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0435 \u043f\u043e\u0446\u0435\u043b\u0443\u0438 \u0438  \u043f\u0435\u043b\u0430 \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u0443\u044e \u043f\u0435\u0441\u0435\u043d\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0430\u043c\u0430 \u0441\u043b\u043e\u0436\u0438\u043b\u0430 \u0438 \u043f\u0440\u0438\u0441\u043b\u0430\u043b\u0430 \u042f\u043b\u044c\u043c\u0430\u0440\u0443:     \u041c\u043e\u0439 \u042f\u043b\u044c\u043c\u0430\u0440, \u0442\u0435\u0431\u044f \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044e   \u041f\u043e\u0447\u0442\u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c, \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0430\u0441!   \u0421\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443, \u043a\u0430\u043a \u0436\u0435\u043b\u0430\u044e   \u0422\u0435\u0431\u044f \u0443\u0432\u0438\u0434\u0430\u0442\u044c \u0432\u043d\u043e\u0432\u044c \u0445\u043e\u0442\u044c \u0440\u0430\u0437!   \u0422\u0435\u0431\u044f \u0432\u0435\u0434\u044c \u044f \u0432 \u043b\u044e\u043b\u044c\u043a\u0435 \u043a\u0430\u0447\u0430\u043b\u0430,   \u0423\u0447\u0438\u043b\u0430 \u0445\u043e\u0434\u0438\u0442\u044c, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c,   \u0418 \u0432 \u0449\u0435\u0447\u043a\u0438, \u0438 \u0432 \u043b\u043e\u0431 \u0446\u0435\u043b\u043e\u0432\u0430\u043b\u0430,   \u0422\u0430\u043a \u043a\u0430\u043a \u043c\u043d\u0435 \u0442\u0435\u0431\u044f \u043d\u0435 \u043b\u044e\u0431\u0438\u0442\u044c!   \u041b\u044e\u0431\u043b\u044e \u0442\u0435\u0431\u044f, \u0430\u043d\u0433\u0435\u043b \u0442\u044b \u043c\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439!   \u0414\u0430 \u0431\u0443\u0434\u0435\u0442 \u0432\u043e\u0432\u0435\u043a\u0438 \u0413\u043e\u0441\u043f\u043e\u0434\u044c \u0411\u043e\u0433 \u0441 \u0442\u043e\u0431\u043e\u0439!     \u0418 \u043f\u0442\u0438\u0447\u043a\u0438 \u043f\u043e\u0434\u043f\u0435\u0432\u0430\u043b\u0438 \u0435\u0439, \u0446\u0432\u0435\u0442\u044b \u043f\u0440\u0438\u043f\u043b\u044f\u0441\u044b\u0432\u0430\u043b\u0438, \u0430 \u0441\u0442\u0430\u0440\u044b\u0435 \u0438\u0432\u044b \u043a\u0438\u0432\u0430\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u0430\u043c\u0438, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0438 \u0438\u043c \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0441\u043a\u0430\u0437\u043a\u0443.\n\n\u0421\u0440\u0435\u0434\u0430\n\u041d\u0443 \u0438 \u0434\u043e\u0436\u0434\u044c \u043b\u0438\u043b! \u042f\u043b\u044c\u043c\u0430\u0440 \u0441\u043b\u044b\u0448\u0430\u043b \u044d\u0442\u043e\u0442 \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u0448\u0443\u043c \u0434\u0430\u0436\u0435 \u0432\u043e \u0441\u043d\u0435;  \u043a\u043e\u0433\u0434\u0430 \u0436\u0435 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u043e\u0442\u043a\u0440\u044b\u043b \u043e\u043a\u043d\u043e, \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432\u043e\u0434\u0430 \u0441\u0442\u043e\u044f\u043b\u0430 \u0432\u0440\u043e\u0432\u0435\u043d\u044c \u0441  \u043e\u043a\u043d\u043e\u043c. \u0426\u0435\u043b\u043e\u0435 \u043e\u0437\u0435\u0440\u043e! \u0417\u0430\u0442\u043e \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0434\u043e\u043c\u0443 \u043f\u0440\u0438\u0447\u0430\u043b\u0438\u043b \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u0435\u0439\u0448\u0438\u0439 \u043a\u043e\u0440\u0430\u0431\u043b\u044c.\n\u2014 \u0425\u043e\u0447\u0435\u0448\u044c \u043f\u0440\u043e\u043a\u0430\u0442\u0438\u0442\u044c\u0441\u044f, \u042f\u043b\u044c\u043c\u0430\u0440? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u041e\u043b\u0435. \u2014 \u041f\u043e\u0431\u044b\u0432\u0430\u0435\u0448\u044c \u043d\u043e\u0447\u044c\u044e \u0432 \u0447\u0443\u0436\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445, \u0430 \u043a \u0443\u0442\u0440\u0443 \u2014 \u043e\u043f\u044f\u0442\u044c \u0434\u043e\u043c\u0430!\n\u0418 \u0432\u043e\u0442 \u042f\u043b\u044c\u043c\u0430\u0440, \u0440\u0430\u0437\u043e\u0434\u0435\u0442\u044b\u0439 \u043f\u043e-\u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u043e\u043c\u0443, \u043e\u0447\u0443\u0442\u0438\u043b\u0441\u044f \u043d\u0430  \u043a\u043e\u0440\u0430\u0431\u043b\u0435. \u041f\u043e\u0433\u043e\u0434\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043f\u0440\u043e\u044f\u0441\u043d\u0438\u043b\u0430\u0441\u044c, \u0438 \u043e\u043d\u0438 \u043f\u043e\u043f\u043b\u044b\u043b\u0438 \u043f\u043e \u0443\u043b\u0438\u0446\u0430\u043c, \u043c\u0438\u043c\u043e  \u0446\u0435\u0440\u043a\u0432\u0438 \u2014 \u043a\u0440\u0443\u0433\u043e\u043c \u0431\u044b\u043b\u043e \u0441\u043f\u043b\u043e\u0448\u043d\u043e\u0435 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u043e\u0437\u0435\u0440\u043e. \u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u043e\u043d\u0438 \u0443\u043f\u043b\u044b\u043b\u0438 \u0442\u0430\u043a  \u0434\u0430\u043b\u0435\u043a\u043e, \u0447\u0442\u043e \u0437\u0435\u043c\u043b\u044f \u0441\u043e\u0432\u0441\u0435\u043c \u0441\u043a\u0440\u044b\u043b\u0430\u0441\u044c \u0438\u0437 \u0433\u043b\u0430\u0437. \u041f\u043e \u043f\u043e\u0434\u043d\u0435\u0431\u0435\u0441\u044c\u044e \u043d\u0435\u0441\u043b\u0430\u0441\u044c \u0441\u0442\u0430\u044f  \u0430\u0438\u0441\u0442\u043e\u0432; \u043e\u043d\u0438 \u0442\u043e\u0436\u0435 \u0441\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0432 \u0447\u0443\u0436\u0438\u0435 \u0442\u0435\u043f\u043b\u044b\u0435 \u043a\u0440\u0430\u044f \u0438 \u043b\u0435\u0442\u0435\u043b\u0438 \u0434\u043b\u0438\u043d\u043d\u043e\u044e  \u0432\u0435\u0440\u0435\u043d\u0438\u0446\u0435\u0439, \u043e\u0434\u0438\u043d \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c. \u041e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0432 \u043f\u0443\u0442\u0438 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e-\u043c\u043d\u043e\u0433\u043e \u0434\u043d\u0435\u0439, \u0438 \u043e\u0434\u0438\u043d  \u0438\u0437 \u043d\u0438\u0445 \u0442\u0430\u043a \u0443\u0441\u0442\u0430\u043b, \u0447\u0442\u043e \u043a\u0440\u044b\u043b\u044c\u044f \u043f\u043e\u0447\u0442\u0438 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0435\u043c\u0443 \u0441\u043b\u0443\u0436\u0438\u0442\u044c. \u041e\u043d \u043b\u0435\u0442\u0435\u043b  \u043f\u043e\u0437\u0430\u0434\u0438 \u0432\u0441\u0435\u0445, \u043f\u043e\u0442\u043e\u043c \u043e\u0442\u0441\u0442\u0430\u043b \u0438 \u043d\u0430\u0447\u0430\u043b \u043e\u043f\u0443\u0441\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0440\u0430\u0441\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u0445  \u043a\u0440\u044b\u043b\u044c\u044f\u0445 \u0432\u0441\u0435 \u043d\u0438\u0436\u0435 \u0438 \u043d\u0438\u0436\u0435, \u0432\u043e\u0442 \u0432\u0437\u043c\u0430\u0445\u043d\u0443\u043b \u0438\u043c\u0438 \u0435\u0449\u0435 \u0440\u0430\u0437\u0430 \u0434\u0432\u0430, \u043d\u043e \u0432\u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0441\u043d\u043e!  \u0421\u043a\u043e\u0440\u043e \u043e\u043d \u0437\u0430\u0434\u0435\u043b \u0437\u0430 \u043c\u0430\u0447\u0442\u0443 \u043a\u043e\u0440\u0430\u0431\u043b\u044f, \u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u043b \u043f\u043e \u0441\u043d\u0430\u0441\u0442\u044f\u043c \u0438 \u2014 \u0431\u0443\u0445! \u2014 \u0441\u0442\u0430\u043b  \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u043f\u0430\u043b\u0443\u0431\u0443.   \u042e\u043d\u0433\u0430 \u043f\u043e\u0434\u0445\u0432\u0430\u0442\u0438\u043b \u0435\u0433\u043e \u0438 \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u0432 \u043f\u0442\u0438\u0447\u043d\u0438\u043a \u043a \u043a\u0443\u0440\u0430\u043c, \u0443\u0442\u043a\u0430\u043c \u0438 \u0438\u043d\u0434\u0435\u0439\u043a\u0430\u043c. \u0411\u0435\u0434\u043d\u044f\u0433\u0430 \u0430\u0438\u0441\u0442 \u0441\u0442\u043e\u044f\u043b \u0438 \u0443\u043d\u044b\u043b\u043e \u043e\u0437\u0438\u0440\u0430\u043b\u0441\u044f \u043a\u0440\u0443\u0433\u043e\u043c.\n\u2014 \u0418\u0448\u044c \u043a\u0430\u043a\u043e\u0439! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u043a\u0443\u0440\u044b.\n\u0410 \u0438\u043d\u0434\u044e\u043a \u043d\u0430\u0434\u0443\u043b\u0441\u044f, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0433, \u0438 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0443 \u0430\u0438\u0441\u0442\u0430, \u043a\u0442\u043e \u043e\u043d \u0442\u0430\u043a\u043e\u0432; \u0443\u0442\u043a\u0438 \u0436\u0435 \u043f\u044f\u0442\u0438\u043b\u0438\u0441\u044c, \u043f\u043e\u0434\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u043b\u0438 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0438 \u043a\u0440\u044f\u043a\u0430\u043b\u0438.\n", 
      "\n\u0418 \u0430\u0438\u0441\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u0438\u043c \u043e \u0436\u0430\u0440\u043a\u043e\u0439 \u0410\u0444\u0440\u0438\u043a\u0435, \u043e \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u0430\u0445 \u0438 \u0441\u0442\u0440\u0430\u0443\u0441\u0430\u0445,  \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043f\u043e \u043f\u0443\u0441\u0442\u044b\u043d\u0435 \u0441 \u0431\u044b\u0441\u0442\u0440\u043e\u0442\u043e\u0439 \u0434\u0438\u043a\u0438\u0445 \u043b\u043e\u0448\u0430\u0434\u0435\u0439, \u043d\u043e \u0443\u0442\u043a\u0438 \u043d\u0438\u0447\u0435\u0433\u043e  \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u043f\u043e\u043d\u044f\u043b\u0438 \u0438 \u043e\u043f\u044f\u0442\u044c \u0441\u0442\u0430\u043b\u0438 \u043f\u043e\u0434\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0442\u044c \u043e\u0434\u043d\u0430 \u0434\u0440\u0443\u0433\u0443\u044e:\n\u2014 \u041d\u0443, \u043d\u0435 \u0433\u043b\u0443\u043f \u043b\u0438 \u043e\u043d?\n\u2014 \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0433\u043b\u0443\u043f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0438\u043d\u0434\u044e\u043a \u0438 \u0441\u0435\u0440\u0434\u0438\u0442\u043e \u0437\u0430\u0431\u043e\u0440\u043c\u043e\u0442\u0430\u043b.\n\u0410\u0438\u0441\u0442 \u0437\u0430\u043c\u043e\u043b\u0447\u0430\u043b \u0438 \u0441\u0442\u0430\u043b \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0410\u0444\u0440\u0438\u043a\u0435 \u043f\u0440\u043e \u0441\u0435\u0431\u044f.\n\u2014 \u041a\u0430\u043a\u0438\u0435 \u0443 \u0432\u0430\u0441 \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u0435 \u0442\u043e\u043d\u043a\u0438\u0435 \u043d\u043e\u0433\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0438\u043d\u0434\u044e\u043a.\n\u2014 \u041f\u043e\u0447\u0435\u043c \u0430\u0440\u0448\u0438\u043d?\n\u2014 \u041a\u0440\u044f\u043a! \u041a\u0440\u044f\u043a! \u041a\u0440\u044f\u043a! \u2014 \u0437\u0430\u043a\u0440\u044f\u043a\u0430\u043b\u0438 \u0441\u043c\u0435\u0448\u043b\u0438\u0432\u044b\u0435 \u0443\u0442\u043a\u0438, \u043d\u043e \u0430\u0438\u0441\u0442 \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0438 \u043d\u0435 \u0441\u043b\u044b\u0445\u0430\u043b.\n\u2014 \u041c\u043e\u0433\u043b\u0438 \u0431\u044b \u0438 \u0432\u044b \u043f\u043e\u0441\u043c\u0435\u044f\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0430\u0438\u0441\u0442\u0443 \u0438\u043d\u0434\u044e\u043a.  \u2014 \u041e\u0447\u0435\u043d\u044c \u0437\u0430\u0431\u0430\u0432\u043d\u043e \u0431\u044b\u043b\u043e \u0441\u043a\u0430\u0437\u0430\u043d\u043e! \u0414\u0430 \u043a\u0443\u0434\u0430, \u044d\u0442\u043e, \u0432\u0435\u0440\u043d\u043e, \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043d\u0438\u0437\u043c\u0435\u043d\u043d\u043e \u0434\u043b\u044f  \u043d\u0435\u0433\u043e! \u0412\u043e\u043e\u0431\u0449\u0435 \u043d\u0435\u043b\u044c\u0437\u044f \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u043e\u0442\u043b\u0438\u0447\u0430\u043b\u0441\u044f \u043f\u043e\u043d\u044f\u0442\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u044e! \u0427\u0442\u043e \u0436,  \u0431\u0443\u0434\u0435\u043c \u0437\u0430\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0430\u043c\u0438\u0445 \u0441\u0435\u0431\u044f!\n\u0418 \u043a\u0443\u0440\u0438\u0446\u044b \u043a\u0443\u0434\u0430\u0445\u0442\u0430\u043b\u0438, \u0443\u0442\u043a\u0438 \u043a\u0440\u044f\u043a\u0430\u043b\u0438, \u0438 \u044d\u0442\u043e \u0438\u0445 \u0443\u0436\u0430\u0441\u043d\u043e \u0437\u0430\u0431\u0430\u0432\u043b\u044f\u043b\u043e.   \u041d\u043e \u042f\u043b\u044c\u043c\u0430\u0440 \u043f\u043e\u0434\u043e\u0448\u0435\u043b \u043a \u043f\u0442\u0438\u0447\u043d\u0438\u043a\u0443, \u043e\u0442\u043a\u0440\u044b\u043b \u0434\u0432\u0435\u0440\u0446\u0443, \u043f\u043e\u043c\u0430\u043d\u0438\u043b \u0430\u0438\u0441\u0442\u0430, \u0438  \u0442\u043e\u0442 \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443\u043b \u043a \u043d\u0435\u043c\u0443 \u043d\u0430 \u043f\u0430\u043b\u0443\u0431\u0443 \u2014 \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u0443\u0441\u043f\u0435\u043b \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c. \u0418 \u0432\u043e\u0442 \u0430\u0438\u0441\u0442  \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u043b\u0441\u044f \u042f\u043b\u044c\u043c\u0430\u0440\u0443 \u0432 \u0437\u043d\u0430\u043a \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438, \u0432\u0437\u043c\u0430\u0445\u043d\u0443\u043b \u0448\u0438\u0440\u043e\u043a\u0438\u043c\u0438  \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438 \u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u043b \u0432 \u0442\u0435\u043f\u043b\u044b\u0435 \u043a\u0440\u0430\u044f. \u0410 \u043a\u0443\u0440\u0438\u0446\u044b \u0437\u0430\u043a\u0443\u0434\u0430\u0445\u0442\u0430\u043b\u0438, \u0443\u0442\u043a\u0438 \u0437\u0430\u043a\u0440\u044f\u043a\u0430\u043b\u0438,  \u0438\u043d\u0434\u044e\u043a \u0436\u0435 \u0442\u0430\u043a \u043d\u0430\u0434\u0443\u043b\u0441\u044f, \u0447\u0442\u043e \u0433\u0440\u0435\u0431\u0435\u0448\u043e\u043a \u0443 \u043d\u0435\u0433\u043e \u0432\u0435\u0441\u044c \u043d\u0430\u043b\u0438\u043b\u0441\u044f \u043a\u0440\u043e\u0432\u044c\u044e.\n\u2014 \u0417\u0430\u0432\u0442\u0440\u0430 \u0438\u0437 \u0432\u0430\u0441 \u0441\u0432\u0430\u0440\u044f\u0442 \u0441\u0443\u043f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u042f\u043b\u044c\u043c\u0430\u0440 \u0438 \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f \u043e\u043f\u044f\u0442\u044c \u0432 \u0441\u0432\u043e\u0435\u0439 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0439 \u043a\u0440\u043e\u0432\u0430\u0442\u043a\u0435.   \u0421\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043e\u043d\u0438 \u043d\u043e\u0447\u044c\u044e \u0441 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435!\n\u0427\u0435\u0442\u0432\u0435\u0440\u0433\n\u2014 \u0417\u043d\u0430\u0435\u0448\u044c \u0447\u0442\u043e? \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u2014 \u0422\u043e\u043b\u044c\u043a\u043e \u043d\u0435 \u0438\u0441\u043f\u0443\u0433\u0430\u0439\u0441\u044f!  \u042f \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u043e\u043a\u0430\u0436\u0443 \u0442\u0435\u0431\u0435 \u043c\u044b\u0448\u043a\u0443!\n\u0418 \u043f\u0440\u0430\u0432\u0434\u0430, \u0432 \u0440\u0443\u043a\u0435 \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u0430  \u043f\u0440\u0435\u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u0430\u044f \u043c\u044b\u0448\u043a\u0430.\n\u2014 \u041e\u043d\u0430 \u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u0442\u044c \u0442\u0435\u0431\u044f \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0443! \u0414\u0432\u0435  \u043c\u044b\u0448\u043a\u0438 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u043e\u0447\u044c\u044e \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u0432 \u0431\u0440\u0430\u043a. \u0416\u0438\u0432\u0443\u0442 \u043e\u043d\u0438 \u043f\u043e\u0434 \u043f\u043e\u043b\u043e\u043c  \u043c\u0430\u043c\u0430\u0448\u0438\u043d\u043e\u0439 \u043a\u043b\u0430\u0434\u043e\u0432\u043e\u0439. \u0427\u0443\u0434\u0435\u0441\u043d\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435, \u0433\u043e\u0432\u043e\u0440\u044f\u0442!\n\u2014 \u0410 \u043a\u0430\u043a \u0436\u0435 \u044f \u043f\u0440\u043e\u0439\u0434\u0443 \u0441\u043a\u0432\u043e\u0437\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u0434\u044b\u0440\u043e\u0447\u043a\u0443 \u0432 \u043f\u043e\u043b\u0443? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u042f\u043b\u044c\u043c\u0430\u0440.\n\u2014 \u0423\u0436 \u043f\u043e\u043b\u043e\u0436\u0438\u0441\u044c \u043d\u0430 \u043c\u0435\u043d\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u2014 \u0422\u044b \u0443 \u043c\u0435\u043d\u044f \u0441\u0434\u0435\u043b\u0430\u0435\u0448\u044c\u0441\u044f \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c.   \u0418 \u043e\u043d \u0434\u043e\u0442\u0440\u043e\u043d\u0443\u043b\u0441\u044f \u0434\u043e \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430 \u0441\u0432\u043e\u0435\u044e \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u044e \u0441\u043f\u0440\u0438\u043d\u0446\u043e\u0432\u043a\u043e\u0439.\n\u042f\u043b\u044c\u043c\u0430\u0440 \u0432\u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u043b \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0442\u044c\u0441\u044f, \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0442\u044c\u0441\u044f \u0438, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0441\u0434\u0435\u043b\u0430\u043b\u0441\u044f  \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u043e\u044e \u0432\u0441\u0435\u0433\u043e \u0441 \u043f\u0430\u043b\u044c\u0447\u0438\u043a.\n\u2014 \u0422\u0435\u043f\u0435\u0440\u044c \u043c\u043e\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c\u0441\u044f \u043c\u0443\u043d\u0434\u0438\u0440\u043e\u043c \u0443 \u043e\u043b\u043e\u0432\u044f\u043d\u043d\u043e\u0433\u043e  \u0441\u043e\u043b\u0434\u0430\u0442\u0438\u043a\u0430. \u042f \u0434\u0443\u043c\u0430\u044e, \u044d\u0442\u043e\u0442 \u043d\u0430\u0440\u044f\u0434 \u0431\u0443\u0434\u0435\u0442 \u0432\u043f\u043e\u043b\u043d\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u043c: \u043c\u0443\u043d\u0434\u0438\u0440 \u0442\u0430\u043a  \u043a\u0440\u0430\u0441\u0438\u0442, \u0442\u044b \u0436\u0435 \u0438\u0434\u0435\u0448\u044c \u0432 \u0433\u043e\u0441\u0442\u0438!\n\u2014 \u041d\u0443, \u0445\u043e\u0440\u043e\u0448\u043e! \u2014 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u042f\u043b\u044c\u043c\u0430\u0440 \u0438 \u0431\u044b\u043b \u043d\u0430\u0440\u044f\u0436\u0435\u043d \u0447\u0443\u0434\u0435\u0441\u043d\u0435\u0439\u0448\u0438\u043c \u043e\u043b\u043e\u0432\u044f\u043d\u043d\u044b\u043c \u0441\u043e\u043b\u0434\u0430\u0442\u0438\u043a\u043e\u043c.\n\u2014 \u041d\u0435 \u0443\u0433\u043e\u0434\u043d\u043e \u043b\u0438 \u0432\u0430\u043c \u0441\u0435\u0441\u0442\u044c \u0432 \u043d\u0430\u043f\u0435\u0440\u0441\u0442\u043e\u043a \u0432\u0430\u0448\u0435\u0439 \u043c\u0430\u0442\u0443\u0448\u043a\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u042f\u043b\u044c\u043c\u0430\u0440\u0443 \u043c\u044b\u0448\u043a\u0430. \u2014 \u042f \u0431\u0443\u0434\u0443 \u0438\u043c\u0435\u0442\u044c \u0447\u0435\u0441\u0442\u044c \u043e\u0442\u0432\u0435\u0437\u0442\u0438 \u0432\u0430\u0441.\n", 
      "\u2014 \u0410\u0445, \u043d\u0435\u0443\u0436\u0435\u043b\u0438 \u0432\u044b \u0441\u0430\u043c\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f, \u0431\u0430\u0440\u044b\u0448\u043d\u044f? \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u042f\u043b\u044c\u043c\u0430\u0440, \u0438 \u043e\u043d\u0438 \u043f\u043e\u0435\u0445\u0430\u043b\u0438 \u043d\u0430 \u043c\u044b\u0448\u0438\u043d\u0443\u044e \u0441\u0432\u0430\u0434\u044c\u0431\u0443.\n\u041f\u0440\u043e\u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u0432 \u0432 \u0434\u044b\u0440\u043e\u0447\u043a\u0443, \u043f\u0440\u043e\u0433\u0440\u044b\u0437\u0435\u043d\u043d\u0443\u044e \u043c\u044b\u0448\u0430\u043c\u0438 \u0432 \u043f\u043e\u043b\u0443, \u043e\u043d\u0438  \u043f\u043e\u043f\u0430\u043b\u0438 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0432 \u0434\u043b\u0438\u043d\u043d\u044b\u0439 \u0443\u0437\u043a\u0438\u0439 \u043f\u0440\u043e\u0445\u043e\u0434-\u043a\u043e\u0440\u0438\u0434\u043e\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043a\u0430\u043a \u0440\u0430\u0437 \u0442\u043e\u043b\u044c\u043a\u043e \u0438  \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u043e\u0435\u0445\u0430\u0442\u044c \u0432 \u043d\u0430\u043f\u0435\u0440\u0441\u0442\u043a\u0435. \u041a\u043e\u0440\u0438\u0434\u043e\u0440 \u0431\u044b\u043b \u0438\u043b\u043b\u044e\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d \u0433\u043d\u0438\u043b\u0443\u0448\u043a\u0430\u043c\u0438.\n\u2014 \u0412\u0435\u0434\u044c \u0447\u0443\u0434\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0445? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u043c\u044b\u0448\u043a\u0430-\u0432\u043e\u0437\u043d\u0438\u0446\u0430. \u2014 \u0412\u0435\u0441\u044c \u043a\u043e\u0440\u0438\u0434\u043e\u0440 \u0441\u043c\u0430\u0437\u0430\u043d \u0441\u0430\u043b\u043e\u043c! \u0427\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043b\u0443\u0447\u0448\u0435?\n\u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u0434\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0438 \u0434\u043e \u0441\u0430\u043c\u043e\u0439 \u0437\u0430\u043b\u044b, \u0433\u0434\u0435 \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043b\u0430\u0441\u044c  \u0441\u0432\u0430\u0434\u044c\u0431\u0430. \u041d\u0430\u043f\u0440\u0430\u0432\u043e, \u043f\u0435\u0440\u0435\u0448\u0435\u043f\u0442\u044b\u0432\u0430\u044f\u0441\u044c \u0438 \u043f\u0435\u0440\u0435\u0441\u043c\u0435\u0438\u0432\u0430\u044f\u0441\u044c \u043c\u0435\u0436\u0434\u0443 \u0441\u043e\u0431\u043e\u0439, \u0441\u0442\u043e\u044f\u043b\u0438 \u0432\u0441\u0435  \u043c\u044b\u0448\u043a\u0438-\u0434\u0430\u043c\u044b, \u0430 \u043d\u0430\u043b\u0435\u0432\u043e, \u043f\u043e\u043a\u0440\u0443\u0447\u0438\u0432\u0430\u044f \u043b\u0430\u043f\u043a\u0430\u043c\u0438 \u0443\u0441\u044b, \u2014 \u043c\u044b\u0448\u043a\u0438-\u043a\u0430\u0432\u0430\u043b\u0435\u0440\u044b. \u041f\u043e  \u0441\u0430\u043c\u043e\u0439 \u0436\u0435 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435, \u043d\u0430 \u0432\u044b\u0434\u043e\u043b\u0431\u043b\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u0440\u043a\u0435 \u0441\u044b\u0440\u0430, \u0432\u043e\u0437\u0432\u044b\u0448\u0430\u043b\u0438\u0441\u044c \u0436\u0435\u043d\u0438\u0445 \u0441  \u043d\u0435\u0432\u0435\u0441\u0442\u043e\u0439 \u0438 \u0446\u0435\u043b\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0433\u043b\u0430\u0437\u0430\u0445 \u0443 \u0432\u0441\u0435\u0445: \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0432\u0435\u0434\u044c \u043e\u0431\u0440\u0443\u0447\u0435\u043d\u044b \u0438  \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u0432 \u0431\u0440\u0430\u043a.   \u0410 \u0433\u043e\u0441\u0442\u0438 \u0432\u0441\u0435 \u043f\u0440\u0438\u0431\u044b\u0432\u0430\u043b\u0438 \u0434\u0430 \u043f\u0440\u0438\u0431\u044b\u0432\u0430\u043b\u0438; \u043c\u044b\u0448\u0438 \u0447\u0443\u0442\u044c \u043d\u0435 \u0434\u0430\u0432\u0438\u043b\u0438 \u0434\u0440\u0443\u0433  \u0434\u0440\u0443\u0433\u0430 \u043d\u0430\u0441\u043c\u0435\u0440\u0442\u044c, \u0438 \u0432\u043e\u0442 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0430\u044f \u043f\u0430\u0440\u043e\u0447\u043a\u0430 \u043f\u043e\u043c\u0435\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u0441\u0430\u043c\u044b\u0445 \u0434\u0432\u0435\u0440\u044f\u0445,  \u0442\u0430\u043a \u0447\u0442\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u043b\u044c\u0437\u044f \u0431\u044b\u043b\u043e \u043d\u0438 \u0432\u043e\u0439\u0442\u0438, \u043d\u0438 \u0432\u044b\u0439\u0442\u0438. \u0417\u0430\u043b\u0430, \u043a\u0430\u043a \u0438  \u043a\u043e\u0440\u0438\u0434\u043e\u0440, \u0432\u0441\u044f \u0431\u044b\u043b\u0430 \u0441\u043c\u0430\u0437\u0430\u043d\u0430 \u0441\u0430\u043b\u043e\u043c; \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0443\u0433\u043e\u0449\u0435\u043d\u044c\u044f \u0438 \u043d\u0435 \u0431\u044b\u043b\u043e; \u0432 \u0432\u0438\u0434\u0435 \u0436\u0435  \u0434\u0435\u0441\u0435\u0440\u0442\u0430 \u0433\u043e\u0441\u0442\u0435\u0439 \u043e\u0431\u043d\u043e\u0441\u0438\u043b\u0438 \u0433\u043e\u0440\u043e\u0448\u0438\u043d\u043e\u0439, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u0434\u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u0446\u0430  \u043d\u043e\u0432\u043e\u0431\u0440\u0430\u0447\u043d\u044b\u0445 \u0432\u044b\u0433\u0440\u044b\u0437\u043b\u0430 \u0438\u0445 \u0438\u043c\u0435\u043d\u0430, \u0442\u043e \u0435\u0441\u0442\u044c, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0432\u0441\u0435\u0433\u043e-\u043d\u0430\u0432\u0441\u0435\u0433\u043e \u0434\u0432\u0435  \u043f\u0435\u0440\u0432\u044b\u0435 \u0431\u0443\u043a\u0432\u044b. \u0414\u0438\u0432\u043e, \u0434\u0430 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e!   \u0412\u0441\u0435 \u043c\u044b\u0448\u0438 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438, \u0447\u0442\u043e \u0441\u0432\u0430\u0434\u044c\u0431\u0430 \u0431\u044b\u043b\u0430 \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u0430\u044f \u0438 \u0447\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u043e.   \u042f\u043b\u044c\u043c\u0430\u0440 \u043f\u043e\u0435\u0445\u0430\u043b \u0434\u043e\u043c\u043e\u0439. \u0414\u043e\u0432\u0435\u043b\u043e\u0441\u044c \u0438 \u0435\u043c\u0443 \u043f\u043e\u0431\u044b\u0432\u0430\u0442\u044c \u0432 \u0437\u043d\u0430\u0442\u043d\u043e\u0439  \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0437\u0430\u0442\u043e \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u043e\u0440\u044f\u0434\u043a\u043e\u043c \u0441\u044a\u0435\u0436\u0438\u0442\u044c\u0441\u044f \u0438 \u043e\u0431\u043b\u0435\u0447\u044c\u0441\u044f \u0432 \u043c\u0443\u043d\u0434\u0438\u0440  \u043e\u043b\u043e\u0432\u044f\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u043b\u0434\u0430\u0442\u0438\u043a\u0430.\n\n\u041f\u044f\u0442\u043d\u0438\u0446\u0430\n\u2014 \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0432\u0435\u0440\u0438\u0442\u0441\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0436\u0438\u043b\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c  \u0441\u0442\u0440\u0430\u0445 \u043a\u0430\u043a \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0437\u0430\u043b\u0443\u0447\u0438\u0442\u044c \u043c\u0435\u043d\u044f \u043a \u0441\u0435\u0431\u0435! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u2014  \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0436\u0435\u043b\u0430\u044e\u0442 \u044d\u0442\u043e\u0433\u043e \u0442\u0435, \u043a\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0434\u0443\u0440\u043d\u043e\u0435. \u0414\u043e\u0431\u0440\u0435\u043d\u044c\u043a\u0438\u0439,  \u043c\u0438\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u041e\u043b\u0435, \u2014 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e\u043d\u0438 \u043c\u043d\u0435, \u2014 \u043c\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0441\u043e\u043c\u043a\u043d\u0443\u0442\u044c \u0433\u043b\u0430\u0437,  \u043b\u0435\u0436\u0438\u043c \u0431\u0435\u0437 \u0441\u043d\u0430 \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u043d\u0430\u043f\u0440\u043e\u043b\u0435\u0442 \u0438 \u0432\u0438\u0434\u0438\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0435\u0431\u044f \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0434\u0443\u0440\u043d\u044b\u0435  \u0434\u0435\u043b\u0430. \u041e\u043d\u0438, \u0442\u043e\u0447\u043d\u043e \u0433\u0430\u0434\u043a\u0438\u0435, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0442\u0440\u043e\u043b\u043b\u0438, \u0441\u0438\u0434\u044f\u0442 \u043f\u043e \u043a\u0440\u0430\u044f\u043c \u043f\u043e\u0441\u0442\u0435\u043b\u0438 \u0438  \u0431\u0440\u044b\u0437\u0436\u0443\u0442 \u043d\u0430 \u043d\u0430\u0441 \u043a\u0438\u043f\u044f\u0442\u043a\u043e\u043c. \u041c\u044b \u0431\u044b \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u0442\u0435\u0431\u0435, \u041e\u043b\u0435, \u2014  \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u043d\u0438 \u0441 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u043c \u0432\u0437\u0434\u043e\u0445\u043e\u043c. \u2014 \u0421\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0439 \u0436\u0435 \u043d\u043e\u0447\u0438, \u041e\u043b\u0435! \u0414\u0435\u043d\u044c\u0433\u0438 \u043d\u0430  \u043e\u043a\u043d\u0435! \u0414\u0430 \u0447\u0442\u043e \u043c\u043d\u0435 \u0434\u0435\u043d\u044c\u0433\u0438! \u042f \u043d\u0438 \u043a \u043a\u043e\u043c\u0443 \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0436\u0443 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438!\n\u2014 \u0417\u0430 \u0447\u0442\u043e \u0431\u044b \u043d\u0430\u043c \u0432\u0437\u044f\u0442\u044c\u0441\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u043e\u0447\u044c\u044e? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u042f\u043b\u044c\u043c\u0430\u0440.\n\u2014 \u041d\u0435 \u0445\u043e\u0447\u0435\u0448\u044c \u043b\u0438 \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0431\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0435? \u0422\u043e\u043b\u044c\u043a\u043e \u043d\u0435 \u043d\u0430  \u0442\u0430\u043a\u043e\u0439, \u043a\u0430\u043a \u0432\u0447\u0435\u0440\u0430. \u0411\u043e\u043b\u044c\u0448\u0430\u044f \u043a\u0443\u043a\u043b\u0430 \u0442\u0432\u043e\u0435\u0439 \u0441\u0435\u0441\u0442\u0440\u044b, \u0442\u0430, \u0447\u0442\u043e \u043e\u0434\u0435\u0442\u0430 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u043c \u0438  \u0437\u043e\u0432\u0435\u0442\u0441\u044f \u0413\u0435\u0440\u043c\u0430\u043d\u043e\u043c, \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u0432\u0435\u043d\u0447\u0430\u0442\u044c\u0441\u044f \u0441 \u043a\u0443\u043a\u043b\u043e\u0439 \u0411\u0435\u0440\u0442\u043e\u0439; \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u0435\u0433\u043e\u0434\u043d\u044f  \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u043a\u043b\u044b \u0438 \u043f\u043e\u0442\u043e\u043c\u0443 \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u0432!\n\u2014 \u0417\u043d\u0430\u044e, \u0437\u043d\u0430\u044e! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u042f\u043b\u044c\u043c\u0430\u0440. \u2014 \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0443\u043a\u043b\u0430\u043c  \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f \u043d\u043e\u0432\u043e\u0435 \u043f\u043b\u0430\u0442\u044c\u0435, \u0441\u0435\u0441\u0442\u0440\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0430\u0437\u0434\u043d\u0443\u0435\u0442 \u0438\u0445 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0438\u043b\u0438  \u0441\u0432\u0430\u0434\u044c\u0431\u0443. \u042d\u0442\u043e \u0443\u0436 \u0431\u044b\u043b\u043e \u0441\u0442\u043e \u0440\u0430\u0437!\n\u2014 \u0414\u0430, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u043e\u0447\u044c\u044e \u0431\u0443\u0434\u0435\u0442 \u0441\u0442\u043e \u043f\u0435\u0440\u0432\u044b\u0439 \u0438, \u0437\u043d\u0430\u0447\u0438\u0442, \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439! \u041e\u0442\u0442\u043e\u0433\u043e \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u0447\u0442\u043e \u043d\u0435\u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u0435. \u0412\u0437\u0433\u043b\u044f\u043d\u0438-\u043a\u0430!\n\u042f\u043b\u044c\u043c\u0430\u0440 \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u043b \u043d\u0430 \u0441\u0442\u043e\u043b. \u0422\u0430\u043c \u0441\u0442\u043e\u044f\u043b \u0434\u043e\u043c\u0438\u043a \u0438\u0437 \u043a\u0430\u0440\u0442\u043e\u043d\u0430; \u043e\u043a\u043d\u0430  \u0431\u044b\u043b\u0438 \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u044b, \u0438 \u0432\u0441\u0435 \u043e\u043b\u043e\u0432\u044f\u043d\u043d\u044b\u0435 \u0441\u043e\u043b\u0434\u0430\u0442\u0438\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u043b\u0438 \u0440\u0443\u0436\u044c\u044f \u043d\u0430 \u043a\u0430\u0440\u0430\u0443\u043b. \u0416\u0435\u043d\u0438\u0445 \u0441  \u043d\u0435\u0432\u0435\u0441\u0442\u043e\u0439 \u0437\u0430\u0434\u0443\u043c\u0447\u0438\u0432\u043e \u0441\u0438\u0434\u0435\u043b\u0438 \u043d\u0430 \u043f\u043e\u043b\u0443, \u043f\u0440\u0438\u0441\u043b\u043e\u043d\u0438\u0432\u0448\u0438\u0441\u044c \u043a \u043d\u043e\u0436\u043a\u0435 \u0441\u0442\u043e\u043b\u0430; \u0434\u0430, \u0438\u043c  \u0442\u0430\u043a\u0438 \u0431\u044b\u043b\u043e \u043e \u0447\u0435\u043c \u0437\u0430\u0434\u0443\u043c\u0430\u0442\u044c\u0441\u044f! \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435, \u043d\u0430\u0440\u044f\u0436\u0435\u043d\u043d\u044b\u0439 \u0432 \u0431\u0430\u0431\u0443\u0448\u043a\u0438\u043d\u0443 \u0447\u0435\u0440\u043d\u0443\u044e  \u044e\u0431\u043a\u0443, \u043e\u0431\u0432\u0435\u043d\u0447\u0430\u043b \u0438\u0445, \u0438 \u0432\u0441\u044f \u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0430\u044f \u043c\u0435\u0431\u0435\u043b\u044c \u0437\u0430\u043f\u0435\u043b\u0430, \u043d\u0430 \u043c\u043e\u0442\u0438\u0432 \u043c\u0430\u0440\u0448\u0430,  \u0437\u0430\u0431\u0430\u0432\u043d\u0443\u044e \u043f\u0435\u0441\u0435\u043d\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448:\n", 
      "\n\u0417\u0430\u0442\u044f\u043d\u0435\u043c \u043f\u0435\u0441\u0435\u043d\u043a\u0443 \u0434\u0440\u0443\u0436\u043d\u0435\u0439,\n\u041a\u0430\u043a \u0432\u0435\u0442\u0435\u0440 \u043f\u0443\u0441\u0442\u044c \u043d\u0435\u0441\u0435\u0442\u0441\u044f!\n\u0425\u043e\u0442\u044f \u0447\u0435\u0442\u0430 \u043d\u0430\u0448\u0430, \u0435\u0439-\u0435\u0439,\n\u041d\u0438\u0447\u0435\u043c \u043d\u0435 \u043e\u0442\u0437\u043e\u0432\u0435\u0442\u0441\u044f.\n\u0418\u0437 \u043b\u0430\u0439\u043a\u0438 \u043e\u0431\u0430 \u0438 \u0442\u043e\u0440\u0447\u0430\u0442\n\u041d\u0430 \u043f\u0430\u043b\u043a\u0430\u0445 \u0431\u0435\u0437 \u0434\u0432\u0438\u0436\u0435\u043d\u044c\u044f,\n\u0417\u0430\u0442\u043e \u0440\u043e\u0441\u043a\u043e\u0448\u0435\u043d \u0438\u0445 \u043d\u0430\u0440\u044f\u0434 \u2014\n\u0413\u043b\u0430\u0437\u0430\u043c \u043d\u0430 \u0437\u0430\u0433\u043b\u044f\u0434\u0435\u043d\u044c\u0435!\n\u0418\u0442\u0430\u043a, \u043f\u0440\u043e\u0441\u043b\u0430\u0432\u0438\u043c \u043f\u0435\u0441\u043d\u0435\u0439 \u0438\u0445:\n\u0423\u0440\u0430! \u041d\u0435\u0432\u0435\u0441\u0442\u0430 \u0438 \u0436\u0435\u043d\u0438\u0445!\n\u0417\u0430\u0442\u0435\u043c \u043c\u043e\u043b\u043e\u0434\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u0434\u0430\u0440\u043a\u0438, \u043d\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u0432\u0441\u0435\u0433\u043e \u0441\u044a\u0435\u0434\u043e\u0431\u043d\u043e\u0433\u043e: \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0441\u044b\u0442\u044b \u0441\u0432\u043e\u0435\u0439 \u043b\u044e\u0431\u043e\u0432\u044c\u044e.\n\u2014 \u0427\u0442\u043e \u0436, \u043f\u043e\u0435\u0445\u0430\u0442\u044c \u043d\u0430\u043c \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430 \u0434\u0430\u0447\u0443 \u0438\u043b\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u043c\u043e\u043b\u043e\u0434\u043e\u0439.\n\u041d\u0430 \u0441\u043e\u0432\u0435\u0442 \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b\u0438 \u043b\u0430\u0441\u0442\u043e\u0447\u043a\u0443 \u0438 \u0441\u0442\u0430\u0440\u0443\u044e \u043a\u0443\u0440\u0438\u0446\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0436\u0435  \u043f\u044f\u0442\u044c \u0440\u0430\u0437 \u0431\u044b\u043b\u0430 \u043d\u0430\u0441\u0435\u0434\u043a\u043e\u0439. \u041b\u0430\u0441\u0442\u043e\u0447\u043a\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e \u0442\u0435\u043f\u043b\u044b\u0445 \u043a\u0440\u0430\u044f\u0445, \u0433\u0434\u0435 \u0437\u0440\u0435\u044e\u0442  \u0441\u043e\u0447\u043d\u044b\u0435, \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u0432\u0438\u043d\u043e\u0433\u0440\u0430\u0434\u043d\u044b\u0435 \u043a\u0438\u0441\u0442\u0438, \u0433\u0434\u0435 \u0432\u043e\u0437\u0434\u0443\u0445 \u0442\u0430\u043a \u043c\u044f\u0433\u043e\u043a, \u0430 \u0433\u043e\u0440\u044b  \u0440\u0430\u0441\u0446\u0432\u0435\u0447\u0435\u043d\u044b \u0442\u0430\u043a\u0438\u043c\u0438 \u043a\u0440\u0430\u0441\u043a\u0430\u043c\u0438, \u043e \u043a\u0430\u043a\u0438\u0445 \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0438 \u043f\u043e\u043d\u044f\u0442\u0438\u044f.\n\u2014 \u0422\u0430\u043c \u043d\u0435\u0442 \u0437\u0430\u0442\u043e \u043d\u0430\u0448\u0435\u0439 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u043a\u0430\u043f\u0443\u0441\u0442\u044b! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430. \u2014  \u0420\u0430\u0437 \u044f \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0441\u0432\u043e\u0438\u043c\u0438 \u0446\u044b\u043f\u043b\u044f\u0442\u0430\u043c\u0438 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043b\u0435\u0442\u043e \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u0435; \u0442\u0430\u043c \u0431\u044b\u043b\u0430 \u0446\u0435\u043b\u0430\u044f  \u043a\u0443\u0447\u0430 \u043f\u0435\u0441\u043a\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u044b \u043c\u043e\u0433\u043b\u0438 \u0440\u044b\u0442\u044c\u0441\u044f \u0438 \u043a\u043e\u043f\u0430\u0442\u044c\u0441\u044f \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0433\u043e\u0434\u043d\u043e! \u041a\u0440\u043e\u043c\u0435  \u0442\u043e\u0433\u043e, \u043d\u0430\u043c \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432\u0445\u043e\u0434 \u0432 \u043e\u0433\u043e\u0440\u043e\u0434 \u0441 \u043a\u0430\u043f\u0443\u0441\u0442\u043e\u0439! \u0410\u0445, \u043a\u0430\u043a\u0430\u044f \u043e\u043d\u0430 \u0431\u044b\u043b\u0430  \u0437\u0435\u043b\u0435\u043d\u0430\u044f! \u041d\u0435 \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u0435\u0435!\n\u2014 \u0414\u0430 \u0432\u0435\u0434\u044c \u043e\u0434\u0438\u043d \u043a\u043e\u0447\u0430\u043d \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u0430\u043a \u0434\u0432\u0435 \u043a\u0430\u043f\u043b\u0438 \u0432\u043e\u0434\u044b! \u2014  \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043b\u0430\u0441\u0442\u043e\u0447\u043a\u0430. \u2014 \u041a \u0442\u043e\u043c\u0443 \u0436\u0435 \u0437\u0434\u0435\u0441\u044c \u0442\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0434\u0443\u0440\u043d\u0430\u044f \u043f\u043e\u0433\u043e\u0434\u0430.\n\u2014 \u041d\u0443, \u043a \u044d\u0442\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u0432\u044b\u043a\u043d\u0443\u0442\u044c! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430.   \u2014 \u0410 \u043a\u0430\u043a\u043e\u0439 \u0442\u0443\u0442 \u0445\u043e\u043b\u043e\u0434! \u0422\u043e\u0433\u043e \u0438 \u0433\u043b\u044f\u0434\u0438 \u0437\u0430\u043c\u0435\u0440\u0437\u043d\u0435\u0448\u044c! \u0423\u0436\u0430\u0441\u043d\u043e \u0445\u043e\u043b\u043e\u0434\u043d\u043e!   \u2014 \u0422\u043e-\u0442\u043e \u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u0434\u043b\u044f \u043a\u0430\u043f\u0443\u0441\u0442\u044b! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430. \u2014 \u0414\u0430,  \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0438 \u0443 \u043d\u0430\u0441 \u0431\u044b\u0432\u0430\u0435\u0442 \u0442\u0435\u043f\u043b\u043e! \u0412\u0435\u0434\u044c \u0447\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430 \u0442\u043e\u043c\u0443 \u043d\u0430\u0437\u0430\u0434 \u043b\u0435\u0442\u043e \u0441\u0442\u043e\u044f\u043b\u043e \u0443  \u043d\u0430\u0441 \u0446\u0435\u043b\u044b\u0445 \u043f\u044f\u0442\u044c \u043d\u0435\u0434\u0435\u043b\u044c! \u0414\u0430 \u043a\u0430\u043a\u0430\u044f \u0436\u0430\u0440\u0438\u0449\u0430-\u0442\u043e \u0431\u044b\u043b\u0430! \u0412\u0441\u0435 \u0437\u0430\u0434\u044b\u0445\u0430\u043b\u0438\u0441\u044c! \u041a\u0441\u0442\u0430\u0442\u0438  \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0443 \u043d\u0430\u0441 \u043d\u0435\u0442 \u0442\u0435\u0445 \u044f\u0434\u043e\u0432\u0438\u0442\u044b\u0445 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445, \u043a\u0430\u043a \u0443 \u0432\u0430\u0441 \u0442\u0430\u043c! \u041d\u0435\u0442 \u0438  \u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a\u043e\u0432! \u041d\u0430\u0434\u043e \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0443\u0434\u0430 \u043d\u0435 \u0433\u043e\u0434\u043d\u044b\u043c \u0441\u043e\u0437\u0434\u0430\u043d\u044c\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c  \u043d\u0430\u0448\u0443 \u0441\u0442\u0440\u0430\u043d\u0443 \u0441\u0430\u043c\u043e\u044e \u043b\u0443\u0447\u0448\u0435\u044e \u0432 \u043c\u0438\u0440\u0435! \u0422\u0430\u043a\u043e\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u044c\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e \u0438 \u0436\u0438\u0442\u044c \u0432 \u043d\u0435\u0439!  \u2014 \u0422\u0443\u0442 \u043a\u0443\u0440\u0438\u0446\u0430 \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b\u0430. \u2014 \u042f \u0432\u0435\u0434\u044c \u0442\u043e\u0436\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u043a\u0430\u043a \u0436\u0435! \u0426\u0435\u043b\u044b\u0445  \u0434\u0432\u0435\u043d\u0430\u0434\u0446\u0430\u0442\u044c \u043c\u0438\u043b\u044c \u043f\u0440\u043e\u0435\u0445\u0430\u043b\u0430 \u0432 \u0431\u043e\u0447\u043e\u043d\u043a\u0435! \u0418 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f \u043d\u0435\u0442 \u0432  \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0438!\n\u2014 \u0414\u0430, \u043a\u0443\u0440\u0438\u0446\u0430 \u2014 \u043e\u0441\u043e\u0431\u0430 \u0432\u043f\u043e\u043b\u043d\u0435 \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u0430\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u043a\u043b\u0430  \u0411\u0435\u0440\u0442\u0430. \u2014 \u041c\u043d\u0435 \u0442\u043e\u0436\u0435 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0435\u0437\u0434\u0438\u0442\u044c \u043f\u043e \u0433\u043e\u0440\u0430\u043c, \u2014 \u0442\u043e \u0432\u0432\u0435\u0440\u0445, \u0442\u043e  \u0432\u043d\u0438\u0437, \u0442\u043e \u0432\u0432\u0435\u0440\u0445, \u0442\u043e \u0432\u043d\u0438\u0437! \u041d\u0435\u0442, \u043c\u044b \u043f\u0435\u0440\u0435\u0435\u0434\u0435\u043c \u043d\u0430 \u0434\u0430\u0447\u0443, \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e, \u0433\u0434\u0435 \u0435\u0441\u0442\u044c  \u043f\u0435\u0441\u043e\u0447\u043d\u0430\u044f \u043a\u0443\u0447\u0430, \u0438 \u0431\u0443\u0434\u0435\u043c \u0433\u0443\u043b\u044f\u0442\u044c \u0432 \u043e\u0433\u043e\u0440\u043e\u0434\u0435 \u0441 \u043a\u0430\u043f\u0443\u0441\u0442\u043e\u0439.   \u041d\u0430 \u0442\u043e\u043c \u0438 \u043f\u043e\u0440\u0435\u0448\u0438\u043b\u0438.\n\n\u0421\u0443\u0431\u0431\u043e\u0442\u0430\n\u2014 \u0410 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u0443\u0434\u0435\u0448\u044c \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u042f\u043b\u044c\u043c\u0430\u0440, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0443\u043b\u043e\u0436\u0438\u043b \u0435\u0433\u043e \u0432 \u043f\u043e\u0441\u0442\u0435\u043b\u044c.\n\u2014 \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u043a\u043e\u0433\u0434\u0430! \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u041e\u043b\u0435 \u0438 \u0440\u0430\u0441\u043a\u0440\u044b\u043b \u043d\u0430\u0434 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u043c \u0441\u0432\u043e\u0439 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u0437\u043e\u043d\u0442\u0438\u043a. \u2014 \u041f\u043e\u0433\u043b\u044f\u0434\u0438-\u043a\u0430 \u0432\u043e\u0442 \u043d\u0430 \u044d\u0442\u0438\u0445 \u043a\u0438\u0442\u0430\u0439\u0446\u0435\u0432!\n", 
      "\n\u0417\u043e\u043d\u0442\u0438\u043a \u0431\u044b\u043b \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0443\u044e \u0447\u0430\u0448\u0443, \u0440\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u043d\u0443\u044e  \u0433\u043e\u043b\u0443\u0431\u044b\u043c\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u044f\u043c\u0438 \u0438 \u0443\u0437\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u043c\u043e\u0441\u0442\u0438\u043a\u0430\u043c\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u0442\u043e\u044f\u043b\u0438, \u043a\u0438\u0432\u0430\u044f  \u0433\u043e\u043b\u043e\u0432\u0430\u043c\u0438, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043a\u0438\u0442\u0430\u0439\u0446\u044b.\n\r\n\t", 
      "\u2014 \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u0434\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043d\u0430\u0440\u044f\u0434\u0438\u0442\u044c \u043a \u0437\u0430\u0432\u0442\u0440\u0430\u0448\u043d\u0435\u043c\u0443 \u0434\u043d\u044e \u0432\u0435\u0441\u044c  \u043c\u0438\u0440! \u2014 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u041e\u043b\u0435. \u2014 \u0417\u0430\u0432\u0442\u0440\u0430 \u0441\u0432\u044f\u0442\u043e\u0439 \u0434\u0435\u043d\u044c, \u0432\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435. \u041c\u043d\u0435 \u043d\u0430\u0434\u043e  \u043f\u043e\u0439\u0442\u0438 \u043d\u0430 \u043a\u043e\u043b\u043e\u043a\u043e\u043b\u044c\u043d\u044e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0432\u044b\u0447\u0438\u0441\u0442\u0438\u043b\u0438 \u043b\u0438 \u0446\u0435\u0440\u043a\u043e\u0432\u043d\u044b\u0435 \u043a\u0430\u0440\u043b\u0438\u043a\u0438 \u0432\u0441\u0435  \u043a\u043e\u043b\u043e\u043a\u043e\u043b\u0430, \u0438\u043d\u0430\u0447\u0435 \u043e\u043d\u0438 \u043f\u043b\u043e\u0445\u043e \u0431\u0443\u0434\u0443\u0442 \u0437\u0432\u043e\u043d\u0438\u0442\u044c \u0437\u0430\u0432\u0442\u0440\u0430; \u043f\u043e\u0442\u043e\u043c \u043d\u0430\u0434\u043e \u0432 \u043f\u043e\u043b\u0435 \u2014  \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0441\u043c\u0435\u043b \u043b\u0438 \u0432\u0435\u0442\u0435\u0440 \u043f\u044b\u043b\u044c \u0441 \u0442\u0440\u0430\u0432\u044b \u0438 \u043b\u0438\u0441\u0442\u044c\u0435\u0432. \u0421\u0430\u043c\u0430\u044f \u0436\u0435 \u0442\u0440\u0443\u0434\u043d\u0430\u044f  \u0440\u0430\u0431\u043e\u0442\u0430 \u0435\u0449\u0435 \u0432\u043f\u0435\u0440\u0435\u0434\u0438: \u043d\u0430\u0434\u043e \u0441\u043d\u044f\u0442\u044c \u0441 \u043d\u0435\u0431\u0430 \u0438 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0432\u0441\u0435 \u0437\u0432\u0435\u0437\u0434\u043e\u0447\u043a\u0438. \u042f  \u0441\u043e\u0431\u0438\u0440\u0430\u044e \u0438\u0445 \u0432 \u0441\u0432\u043e\u0439 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a, \u043d\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0443\u043c\u0435\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u0443\u044e \u0437\u0432\u0435\u0437\u0434\u043e\u0447\u043a\u0443 \u0438  \u043a\u0430\u0436\u0434\u0443\u044e \u0434\u044b\u0440\u043e\u0447\u043a\u0443, \u0433\u0434\u0435 \u043e\u043d\u0430 \u0441\u0438\u0434\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0442\u043e\u043c \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0438\u0445 \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442,  \u0438\u043d\u0430\u0447\u0435 \u043e\u043d\u0438 \u043f\u043b\u043e\u0445\u043e \u0431\u0443\u0434\u0443\u0442 \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u0441\u044b\u043f\u043b\u044e\u0442\u0441\u044f \u0441 \u043d\u0435\u0431\u0430 \u043e\u0434\u043d\u0430 \u0437\u0430 \u0434\u0440\u0443\u0433\u043e\u0439!\n\u2014 \u041f\u043e\u0441\u043b\u0443\u0448\u0430\u0439\u0442\u0435-\u043a\u0430, \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0432\u0434\u0440\u0443\u0433  \u0432\u0438\u0441\u0435\u0432\u0448\u0438\u0439 \u043d\u0430 \u0441\u0442\u0435\u043d\u0435 \u0441\u0442\u0430\u0440\u044b\u0439 \u043f\u043e\u0440\u0442\u0440\u0435\u0442. \u2014 \u042f \u043f\u0440\u0430\u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u042f\u043b\u044c\u043c\u0430\u0440\u0430 \u0438 \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u043c  \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0435 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0443 \u0441\u043a\u0430\u0437\u043a\u0438, \u043d\u043e \u0432\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b  \u0438\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c \u0435\u0433\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0439. \u0417\u0432\u0435\u0437\u0434\u044b \u043d\u0435\u043b\u044c\u0437\u044f \u0441\u043d\u0438\u043c\u0430\u0442\u044c \u0441 \u043d\u0435\u0431\u0430 \u0438 \u0447\u0438\u0441\u0442\u0438\u0442\u044c. \u0417\u0432\u0435\u0437\u0434\u044b \u2014  \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u0441\u0432\u0435\u0442\u0438\u043b\u0430, \u043a\u0430\u043a \u043d\u0430\u0448\u0430 \u0437\u0435\u043c\u043b\u044f, \u0442\u0435\u043c-\u0442\u043e \u043e\u043d\u0438 \u0438 \u0445\u043e\u0440\u043e\u0448\u0438!\n\u2014 \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0442\u0435\u0431\u0435, \u043f\u0440\u0430\u0434\u0435\u0434\u0443\u0448\u043a\u0430! \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u2014  \u0421\u043f\u0430\u0441\u0438\u0431\u043e! \u0422\u044b \u2014 \u0433\u043b\u0430\u0432\u0430 \u0444\u0430\u043c\u0438\u043b\u0438\u0438, \u0441\u0442\u0430\u0440\u0430\u044f \u0433\u043e\u043b\u043e\u0432\u0430, \u043d\u043e \u044f \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u043f\u043e\u0441\u0442\u0430\u0440\u0448\u0435  \u0442\u0435\u0431\u044f! \u042f \u0441\u0442\u0430\u0440\u044b\u0439 \u044f\u0437\u044b\u0447\u043d\u0438\u043a; \u0440\u0438\u043c\u043b\u044f\u043d\u0435 \u0438 \u0433\u0440\u0435\u043a\u0438 \u0437\u0432\u0430\u043b\u0438 \u043c\u0435\u043d\u044f \u0431\u043e\u0433\u043e\u043c \u0441\u043d\u043e\u0432\u0438\u0434\u0435\u043d\u0438\u0439! \u042f  \u0438\u043c\u0435\u043b \u0438 \u0438\u043c\u0435\u044e \u0432\u0445\u043e\u0434 \u0432 \u0437\u043d\u0430\u0442\u043d\u0435\u0439\u0448\u0438\u0435 \u0434\u043e\u043c\u0430 \u0438 \u0437\u043d\u0430\u044e, \u043a\u0430\u043a \u043e\u0431\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0438 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438, \u0438  \u0441 \u043c\u0430\u043b\u044b\u043c\u0438! \u041c\u043e\u0436\u0435\u0448\u044c \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u0430\u043c!   \u0418 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0443\u0448\u0435\u043b, \u0432\u0437\u044f\u0432 \u043f\u043e\u0434 \u043c\u044b\u0448\u043a\u0443 \u0441\u0432\u043e\u0439 \u0437\u043e\u043d\u0442\u0438\u043a.\n\u2014 \u041d\u0443, \u0443\u0436 \u043d\u0435\u043b\u044c\u0437\u044f \u0438 \u0432\u044b\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u0442\u0430\u0440\u044b\u0439 \u043f\u043e\u0440\u0442\u0440\u0435\u0442.\n\u0422\u0443\u0442 \u042f\u043b\u044c\u043c\u0430\u0440 \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f.\n\n\u0412\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435\n\u2014 \u0414\u043e\u0431\u0440\u044b\u0439 \u0432\u0435\u0447\u0435\u0440! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435.   \u042f\u043b\u044c\u043c\u0430\u0440 \u043a\u0438\u0432\u043d\u0443\u043b \u0435\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u043a\u043e\u0439, \u0432\u0441\u043a\u043e\u0447\u0438\u043b \u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b \u043f\u0440\u0430\u0434\u0435\u0434\u0443\u0448\u043a\u0438\u043d \u043f\u043e\u0440\u0442\u0440\u0435\u0442 \u043b\u0438\u0446\u043e\u043c \u043a \u0441\u0442\u0435\u043d\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u043e\u043f\u044f\u0442\u044c \u043d\u0435 \u0432\u043c\u0435\u0448\u0430\u043b\u0441\u044f \u0432 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440.   \u2014 \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u043c\u043d\u0435 \u0441\u043a\u0430\u0437\u043a\u0438 \u043f\u0440\u043e \u043f\u044f\u0442\u044c \u0437\u0435\u043b\u0435\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0448\u0438\u043d,  \u0440\u043e\u0434\u0438\u0432\u0448\u0438\u0445\u0441\u044f \u0432 \u043e\u0434\u043d\u043e\u043c \u0441\u0442\u0440\u0443\u0447\u043a\u0435, \u043f\u0440\u043e \u043f\u0435\u0442\u0443\u0448\u0438\u043d\u0443\u044e \u043d\u043e\u0433\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0445\u0430\u0436\u0438\u0432\u0430\u043b\u0430 \u0437\u0430  \u043a\u0443\u0440\u0438\u043d\u043e\u0439 \u043d\u043e\u0433\u043e\u0439, \u0438 \u043f\u0440\u043e \u0448\u0442\u043e\u043f\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u0433\u043b\u0443, \u0447\u0442\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u0448\u0432\u0435\u0439\u043d\u043e\u0439  \u0438\u0433\u043e\u043b\u043a\u043e\u0439.\n\u2014 \u041d\u0443, \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u043d\u0435\u043c\u043d\u043e\u0436\u043a\u0443! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u2014 \u042f  \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043a\u0430\u0436\u0443 \u0442\u0435\u0431\u0435 \u043a\u043e\u0435-\u0447\u0442\u043e. \u042f \u043f\u043e\u043a\u0430\u0436\u0443 \u0442\u0435\u0431\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0440\u0430\u0442\u0430, \u0435\u0433\u043e \u0442\u043e\u0436\u0435 \u0437\u043e\u0432\u0443\u0442  \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435, \u043d\u043e \u043e\u043d \u043d\u0438 \u043a \u043a\u043e\u043c\u0443 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0430 \u0432 \u0436\u0438\u0437\u043d\u0438.  \u041a\u043e\u0433\u0434\u0430 \u0436\u0435 \u044f\u0432\u0438\u0442\u0441\u044f, \u0431\u0435\u0440\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0441\u0430\u0436\u0430\u0435\u0442 \u043a \u0441\u0435\u0431\u0435 \u043d\u0430 \u043b\u043e\u0448\u0430\u0434\u044c \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442  \u0435\u043c\u0443 \u0441\u043a\u0430\u0437\u043a\u0438. \u041e\u043d \u0437\u043d\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0432\u0435: \u043e\u0434\u043d\u0430 \u0442\u0430\u043a \u0431\u0435\u0441\u043f\u043e\u0434\u043e\u0431\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u0430, \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u0438  \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442, \u0430 \u0434\u0440\u0443\u0433\u0430\u044f \u0442\u0430\u043a \u0443\u0436\u0430\u0441\u043d\u0430, \u0447\u0442\u043e \u0434\u0430 \u043d\u0435\u0442,  \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430\u0436\u0435 \u0438 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u2014 \u043a\u0430\u043a!\n\u0422\u0443\u0442 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u043f\u0440\u0438\u043f\u043e\u0434\u043d\u044f\u043b \u042f\u043b\u044c\u043c\u0430\u0440\u0430, \u043f\u043e\u0434\u043d\u0435\u0441 \u0435\u0433\u043e \u043a \u043e\u043a\u043d\u0443 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014 \u0421\u0435\u0439\u0447\u0430\u0441 \u0443\u0432\u0438\u0434\u0438\u0448\u044c \u043c\u043e\u0435\u0433\u043e \u0431\u0440\u0430\u0442\u0430, \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435. \u041b\u044e\u0434\u0438  \u0437\u043e\u0432\u0443\u0442 \u0435\u0433\u043e \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u0435\u0440\u0442\u044c\u044e. \u0412\u0438\u0434\u0438\u0448\u044c, \u043e\u043d \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439, \u043a\u0430\u043a\u0438\u043c  \u0440\u0438\u0441\u0443\u044e\u0442 \u0435\u0433\u043e \u043d\u0430 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430\u0445! \u041a\u0430\u0444\u0442\u0430\u043d \u043d\u0430 \u043d\u0435\u043c \u0432\u0435\u0441\u044c \u0432\u044b\u0448\u0438\u0442 \u0441\u0435\u0440\u0435\u0431\u0440\u043e\u043c, \u0447\u0442\u043e \u0442\u0432\u043e\u0439  \u0433\u0443\u0441\u0430\u0440\u0441\u043a\u0438\u0439 \u043c\u0443\u043d\u0434\u0438\u0440; \u0437\u0430 \u043f\u043b\u0435\u0447\u0430\u043c\u0438 \u0440\u0430\u0437\u0432\u0435\u0432\u0430\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u043d\u044b\u0439 \u0431\u0430\u0440\u0445\u0430\u0442\u043d\u044b\u0439 \u043f\u043b\u0430\u0449! \u0413\u043b\u044f\u0434\u0438,  \u043a\u0430\u043a \u043e\u043d \u0441\u043a\u0430\u0447\u0435\u0442 \u0432 \u0433\u0430\u043b\u043e\u043f!\n", 
      "\n\u0418 \u042f\u043b\u044c\u043c\u0430\u0440 \u0443\u0432\u0438\u0434\u0430\u043b, \u043a\u0430\u043a \u043c\u0447\u0430\u043b\u0441\u044f \u0432\u043e \u0432\u0435\u0441\u044c \u043e\u043f\u043e\u0440 \u0434\u0440\u0443\u0433\u043e\u0439 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435 \u0438  \u0441\u0430\u0436\u0430\u043b \u043a \u0441\u0435\u0431\u0435 \u043d\u0430 \u043b\u043e\u0448\u0430\u0434\u044c \u0438 \u0441\u0442\u0430\u0440\u044b\u0445 \u0438 \u043c\u0430\u043b\u044b\u0445. \u041e\u0434\u043d\u0438\u0445 \u043e\u043d \u0441\u0430\u0436\u0430\u043b \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e,  \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u043e\u0437\u0430\u0434\u0438, \u043d\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b:\n\u2014 \u041a\u0430\u043a\u0438\u0435 \u0443 \u0442\u0435\u0431\u044f \u043e\u0442\u043c\u0435\u0442\u043a\u0438 \u0437\u0430 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435?\n\u2014 \u0425\u043e\u0440\u043e\u0448\u0438\u0435! \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0438 \u0432\u0441\u0435.\n\u2014 \u041f\u043e\u043a\u0430\u0436\u0438\u0442\u0435-\u043a\u0430! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043e\u043d.\n\u041f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u0438 \u0432\u043e\u0442 \u0442\u0435\u0445, \u0443 \u043a\u043e\u0433\u043e \u0431\u044b\u043b\u0438 \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0435 \u0438\u043b\u0438  \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0438, \u043e\u043d \u0441\u0430\u0436\u0430\u043b \u0432\u043f\u0435\u0440\u0435\u0434\u0438 \u0441\u0435\u0431\u044f \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0438\u043c \u0447\u0443\u0434\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443, \u0430  \u0442\u0435\u0445, \u0443 \u043a\u043e\u0433\u043e \u0431\u044b\u043b\u0438 \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u0438\u0435, \u2014 \u043f\u043e\u0437\u0430\u0434\u0438 \u0441\u0435\u0431\u044f, \u0438 \u044d\u0442\u0438  \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0443\u0436\u0430\u0441\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443. \u041e\u043d\u0438 \u0442\u0440\u044f\u0441\u043b\u0438\u0441\u044c \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430, \u043f\u043b\u0430\u043a\u0430\u043b\u0438 \u0438  \u0445\u043e\u0442\u0435\u043b\u0438 \u0441\u043f\u0440\u044b\u0433\u043d\u0443\u0442\u044c \u0441 \u043b\u043e\u0448\u0430\u0434\u0438, \u0434\u0430 \u043d\u0435 \u043c\u043e\u0433\u043b\u0438: \u043e\u043d\u0438 \u0441\u0440\u0430\u0437\u0443 \u043a\u0440\u0435\u043f\u043a\u043e \u043f\u0440\u0438\u0440\u0430\u0441\u0442\u0430\u043b\u0438 \u043a  \u0441\u0435\u0434\u043b\u0443.\n\u2014 \u041d\u043e \u0432\u0435\u0434\u044c \u0441\u043c\u0435\u0440\u0442\u044c \u2014 \u0447\u0443\u0434\u0435\u0441\u043d\u0435\u0439\u0448\u0438\u0439 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u042f\u043b\u044c\u043c\u0430\u0440. \u2014 \u0418 \u044f \u043d\u0438\u0447\u0443\u0442\u044c \u043d\u0435 \u0431\u043e\u044e\u0441\u044c \u0435\u0433\u043e!\n\u2014 \u0414\u0430 \u0438 \u043d\u0435\u0447\u0435\u0433\u043e \u0431\u043e\u044f\u0442\u044c\u0441\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435. \u2014 \u0421\u043c\u043e\u0442\u0440\u0438 \u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u0443 \u0442\u0435\u0431\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0438 \u0437\u0430 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435!\n\u2014 \u0414\u0430, \u0432\u043e\u0442 \u044d\u0442\u043e \u043f\u043e\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e! \u2014 \u043f\u0440\u043e\u0431\u043e\u0440\u043c\u043e\u0442\u0430\u043b \u043f\u0440\u0430\u0434\u0435\u0434\u0443\u0448\u043a\u0438\u043d \u043f\u043e\u0440\u0442\u0440\u0435\u0442. \u2014 \u0412\u0441\u0435-\u0442\u0430\u043a\u0438, \u0437\u043d\u0430\u0447\u0438\u0442, \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0438\u043d\u043e\u0433\u0434\u0430 \u0432\u044b\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435!   \u041e\u043d \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u0435\u043d.\n\u0412\u043e\u0442 \u0442\u0435\u0431\u0435 \u0438 \u0432\u0441\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e\u0431 \u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435! \u0410 \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u043f\u0443\u0441\u0442\u044c \u043e\u043d \u0441\u0430\u043c \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0435\u0442 \u0442\u0435\u0431\u0435 \u0435\u0449\u0435 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c.\n"
    ], 
    "title": "\u041e\u043b\u0435-\u041b\u0443\u043a\u043e\u0439\u0435", 
    "url": "http://audioskazki.net/archives/1446"
  }
}
