{
  "skazka": {
    "first_img": "/static/first_image/krasnaya-shapochka.jpg", 
    "id": 22, 
    "image": [
      "../../static/skazki_image/krasnaya-shapochka/0.jpg", 
      "../../static/skazki_image/krasnaya-shapochka/1.jpg", 
      "../../static/skazki_image/krasnaya-shapochka/2.jpg", 
      "../../static/skazki_image/krasnaya-shapochka/3.jpg", 
      "../../static/skazki_image/krasnaya-shapochka/4.jpg", 
      "../../static/skazki_image/krasnaya-shapochka/5.jpg", 
      "../../static/skazki_image/krasnaya-shapochka/6.jpg"
    ], 
    "name": "krasnaya-shapochka", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0412 \u0434\u043e\u043c\u0438\u043a\u0435 \u043d\u0430 \u043e\u043f\u0443\u0448\u043a\u0435 \u043b\u0435\u0441\u0430 \u0436\u0438\u043b\u0430 \u0441\u0435\u043c\u044c\u044f. \u0418 \u0431\u044b\u043b\u0430 \u0443 \u043d\u0438\u0445 \u0434\u043e\u0447\u043a\u0430, \u0434\u043e\u0431\u0440\u0430\u044f \u0438 \u0432\u0435\u0441\u0435\u043b\u0430\u044f. \u041f\u043e \u0434\u0435\u0440\u0435\u0432\u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u043d\u0430\u0440\u044f\u0434\u043d\u043e\u0439 \u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u0448\u0430\u043f\u043e\u0447\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0448\u0438\u043b\u0430 \u0435\u0439 \u0431\u0430\u0431\u0443\u0448\u043a\u0430. \u041f\u043e-\u044d\u0442\u043e\u043c\u0443 \u0432\u0441\u0435 \u0437\u0432\u0430\u043b\u0438 \u0435\u0435 \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430.\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u043d\u0430\u043f\u0435\u043a\u043b\u0430 \u043c\u0430\u043c\u0430 \u043f\u0438\u0440\u043e\u0436\u043a\u043e\u0432 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u041a\u0440\u0430\u0441\u043d\u043e\u0439 \u0428\u0430\u043f\u043e\u0447\u043a\u0435:-\u041e\u0442\u043d\u0435\u0441\u0438 \u0442\u044b, \u0434\u043e\u0447\u0435\u043d\u044c\u043a\u0430, \u044d\u0442\u0443 \u043a\u043e\u0440\u0437\u0438\u043d\u043a\u0443 \u0441 \u043f\u0438\u0440\u043e\u0436\u043a\u0430\u043c\u0438 \u0438 \u043c\u0430\u0441\u043b\u0438\u0446\u0435\u043c \u0431\u0430\u0431\u0443\u0448\u043a\u0435. \u0422\u043e\u043b\u044c\u043a\u043e \u0438\u0434\u0438 \u043f\u043e \u0442\u0440\u043e\u043f\u0438\u043d\u043a\u0435, \u043d\u0438\u043a\u0443\u0434\u0430 \u043d\u0435 \u0441\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u0439, \u043d\u0435 \u0442\u043e \u043f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0448\u044c \u0421\u0435\u0440\u043e\u0433\u043e \u0412\u043e\u043b\u043a\u0430.\r\n\r\n\r\n\r\n", 
      "\u0412\u043e\u0448\u043b\u0430 \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430 \u0432 \u043b\u0435\u0441 \u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0430 \u043d\u0430\u0440\u0432\u0430\u0442\u044c \u0446\u0432\u0435\u0442\u043e\u0432 \u0434\u043b\u044f \u0431\u0430\u0431\u0443\u0448\u043a\u0438. \u0414\u0430 \u0442\u0430\u043a \u0443\u0432\u043b\u0435\u043a\u043b\u0430\u0441\u044c, \u0447\u0442\u043e \u0437\u0430\u0431\u044b\u043b\u0430 \u0441\u043b\u043e\u0432\u0430 \u043c\u0430\u043c\u044b. \u041d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0432\u043e\u043b\u043a\u0430.\r\n\r\n\r\n\r\n", 
      "\u0410 \u0432\u043e\u043b\u043a \u0440\u0435\u0448\u0438\u043b \u0441\u044a\u0435\u0441\u0442\u044c \u0434\u0435\u0432\u043e\u0447\u043a\u0443.\u041f\u043e\u0434\u043e\u0448\u0435\u043b \u043e\u043d \u043a \u041a\u0440\u0430\u0441\u043d\u043e\u0439 \u0428\u0430\u043f\u043e\u0447\u043a\u0435 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u041a\u0443\u0434\u0430 \u0442\u044b \u0438\u0434\u0435\u0448\u044c \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430?-\u0418\u0434\u0443 \u043a \u0431\u0430\u0431\u0443\u0448\u043a\u0435, \u043d\u0435\u0441\u0443 \u0435\u0439 \u0433\u043e\u0441\u0442\u0438\u043d\u0446\u044b.-\u042f \u0442\u043e\u0436\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u0430\u044e \u0442\u0432\u043e\u044e \u0431\u0430\u0431\u0443\u0448\u043a\u0443. \u042f \u043f\u043e \u044d\u0442\u043e\u0439 \u0442\u0440\u043e\u043f\u0438\u043d\u043a\u0435 \u043f\u043e\u0431\u0435\u0433\u0443, \u0430 \u0442\u044b \u0441\u0442\u0443\u043f\u0430\u0439 \u043f\u043e \u0434\u0440\u0443\u0433\u043e\u0439, \u043e\u043d\u0430 \u043a\u043e\u0440\u043e\u0447\u0435, - \u0441\u043a\u0430\u0437\u0430\u043b \u0432\u043e\u043b\u043a \u0438 \u043f\u043e\u043c\u0447\u0430\u043b\u0441\u044f \u043f\u043e \u043a\u043e\u0440\u043e\u0442\u043a\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u0435, \u0430 \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043f\u043e\u0448\u043b\u0430 \u043f\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u0439.\r\n\r\n\r\n\r\n", 
      "\u041f\u0440\u0438\u0431\u0435\u0436\u0430\u043b \u0432\u043e\u043b\u043a \u043a \u0431\u0430\u0431\u0443\u0448\u043a\u0435 \u0438 \u0441\u0442\u0443\u0447\u0438\u0442 \u0432 \u0434\u0432\u0435\u0440\u044c.-\u041a\u0442\u043e \u0442\u0430\u043c? - \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0431\u0430\u0431\u0443\u0448\u043a\u0430.-\u042d\u0442\u043e \u044f, \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430, \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u043f\u0438\u0440\u043e\u0436\u043a\u0438 \u0438 \u0433\u043e\u0440\u0448\u043e\u0447\u0435\u043a \u043c\u0430\u0441\u043b\u0430, - \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0432\u043e\u043b\u043a \u0442\u043e\u043d\u0435\u043d\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043a\u043e\u043c.-\u041f\u043e\u0442\u044f\u043d\u0438, \u0434\u0435\u0442\u043e\u0447\u043a\u0430 \u0437\u0430 \u0432\u0435\u0440\u0435\u0432\u043e\u0447\u043a\u0443, \u0434\u0432\u0435\u0440\u044c \u0438 \u043e\u0442\u043a\u0440\u043e\u0435\u0442\u0441\u044f.\u041d\u0435 \u0443\u0441\u043f\u0435\u043b\u0430 \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u0438 \u043e\u0445\u043d\u0443\u0442\u044c, \u043a\u0430\u043a \u0432\u043e\u043b\u043a \u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u043d\u0430 \u043d\u0435\u0435 \u0438 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b. \u041e\u043d \u043d\u0430\u0434\u0435\u043b \u0431\u0430\u0431\u0443\u0448\u043a\u0438\u043d \u0447\u0435\u043f\u0435\u0446 \u0438 \u043b\u0435\u0433 \u043d\u0430 \u043a\u0440\u043e\u0432\u0430\u0442\u044c.\r\n\r\n\r\n\r\n", 
      "\u0422\u0443\u0442 \u0438 \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430 \u043f\u0440\u0438\u0448\u043b\u0430, \u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u043d\u0430 \u0431\u0430\u0431\u0443\u0448\u043a\u0443 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u0411\u0430\u0431\u0443\u0448\u043a\u0430, \u0430 \u043f\u043e\u0447\u0435\u043c\u0443 \u0443 \u0442\u0435\u0431\u044f \u0442\u0430\u043a\u0438\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0440\u0443\u043a\u0438?-\u042d\u0442\u043e \u0447\u0442\u043e\u0431\u044b \u043a\u0440\u0435\u043f\u0447\u0435 \u043e\u0431\u043d\u044f\u0442\u044c \u0442\u0435\u0431\u044f, \u0432\u043d\u0443\u0447\u0435\u043d\u044c\u043a\u0430, - \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0445\u0438\u0442\u0440\u044b\u0439 \u0432\u043e\u043b\u043a.-\u0411\u0430\u0431\u0443\u0448\u043a\u0430, \u0430 \u043f\u043e\u0447\u0435\u043c\u0443 \u0443 \u0442\u0435\u0431\u044f \u0442\u0430\u043a\u0438\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0433\u043b\u0430\u0437\u0430?-\u042d\u0442\u043e \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u0432\u0438\u0434\u0435\u0442\u044c \u0442\u0435\u0431\u044f, \u0434\u0435\u0442\u044f \u043c\u043e\u0435.-\u041e\u0439, \u0430 \u0437\u0430\u0447\u0435\u043c \u0442\u0430\u043a\u0438\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0437\u0443\u0431\u044b?-\u0427\u0442\u043e\u0431\u044b \u0441\u044a\u0435\u0441\u0442\u044c \u0442\u0435\u0431\u044f! - \u0437\u0430\u0440\u044b\u0447\u0430\u043b \u0432\u043e\u043b\u043a \u0438 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b \u041a\u0440\u0430\u0441\u043d\u0443\u044e \u0428\u0430\u043f\u043e\u0447\u043a\u0443.\r\n\r\n\r\n", 
      "\u0410 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043c\u0438\u043c\u043e \u0434\u043e\u043c\u0430 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u043e\u0445\u043e\u0442\u043d\u0438\u043a. \u041e\u043d \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u0448\u0443\u043c \u0438 \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u043b \u0432 \u043e\u043a\u043d\u043e. \u0410 \u0442\u0430\u043c \u043d\u0430 \u043a\u0440\u043e\u0432\u0430\u0442\u0438 \u043b\u0435\u0436\u0430\u043b \u0432\u043e\u043b\u043a \u0441 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u0436\u0438\u0432\u043e\u0442\u043e\u043c.-\u0422\u0435\u043f\u0435\u0440\u044c \u0442\u044b \u043e\u0442 \u043c\u0435\u043d\u044f \u043d\u0435 \u0443\u0431\u0435\u0436\u0438\u0448\u044c! - \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u0445\u043e\u0442\u043d\u0438\u043a \u0438 \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u0438\u043b.\r\n\r\n\r\n\r\n", 
      "\u0420\u0430\u0441\u043f\u043e\u0440\u043e\u043b \u043e\u0445\u043e\u0442\u043d\u0438\u043a \u0431\u0440\u044e\u0445\u043e \u0432\u043e\u043b\u043a\u0443, \u0430 \u043e\u0442\u0442\u0443\u0434\u0430 \u0432\u044b\u0448\u043b\u0438 \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u0438 \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430 - \u043e\u0431\u0435 \u0436\u0438\u0432\u044b\u0435 \u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0435.\u0412\u0441\u0435 \u0431\u044b\u043b\u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b. \u041e\u0445\u043e\u0442\u043d\u0438\u043a \u0437\u0430\u0431\u0440\u0430\u043b \u0432\u043e\u043b\u043a\u0430, \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u043e\u0442\u0432\u0435\u0434\u0430\u043b\u0430 \u043f\u0438\u0440\u043e\u0436\u043a\u043e\u0432, \u0430 \u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430 \u0440\u0435\u0448\u0438\u043b\u0430 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u0442\u0435\u043c\u043d\u044b\u0439 \u043b\u0435\u0441 \u0438 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c\u0438.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u041a\u0440\u0430\u0441\u043d\u0430\u044f \u0428\u0430\u043f\u043e\u0447\u043a\u0430", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/749-skazka-s-kartinkami-krasnaya-shapochka.html"
  }
}
