{
  "skazka": {
    "first_img": "/static/first_image/alfavit.jpg", 
    "id": 193, 
    "image": [
      "../../static/skazki_image/alfavit/0.jpg", 
      "../../static/skazki_image/alfavit/1.jpg", 
      "../../static/skazki_image/alfavit/2.jpg", 
      "../../static/skazki_image/alfavit/3.jpg", 
      "../../static/skazki_image/alfavit/4.jpg", 
      "../../static/skazki_image/alfavit/5.jpg", 
      "../../static/skazki_image/alfavit/6.jpg", 
      "../../static/skazki_image/alfavit/7.jpg", 
      "../../static/skazki_image/alfavit/8.jpg", 
      "../../static/skazki_image/alfavit/9.jpg", 
      "../../static/skazki_image/alfavit/10.jpg", 
      "../../static/skazki_image/alfavit/11.jpg", 
      "../../static/skazki_image/alfavit/12.jpg", 
      "../../static/skazki_image/alfavit/13.jpg", 
      "../../static/skazki_image/alfavit/14.jpg", 
      "../../static/skazki_image/alfavit/15.jpg", 
      "../../static/skazki_image/alfavit/16.jpg", 
      "../../static/skazki_image/alfavit/17.jpg", 
      "../../static/skazki_image/alfavit/18.jpg", 
      "../../static/skazki_image/alfavit/19.jpg", 
      "../../static/skazki_image/alfavit/20.jpg", 
      "../../static/skazki_image/alfavit/21.jpg", 
      "../../static/skazki_image/alfavit/22.jpg", 
      "../../static/skazki_image/alfavit/23.jpg", 
      "../../static/skazki_image/alfavit/24.jpg", 
      "../../static/skazki_image/alfavit/25.jpg", 
      "../../static/skazki_image/alfavit/26.jpg", 
      "../../static/skazki_image/alfavit/27.jpg", 
      "../../static/skazki_image/alfavit/28.jpg", 
      "../../static/skazki_image/alfavit/29.jpg", 
      "../../static/skazki_image/alfavit/30.jpg", 
      "../../static/skazki_image/alfavit/31.jpg", 
      "../../static/skazki_image/alfavit/32.jpg"
    ], 
    "name": "alfavit", 
    "page": "", 
    "page_another": "", 
    "page_baby": "", 
    "page_barto": "", 
    "size": "short", 
    "source": "", 
    "teg": "Alfavit", 
    "text": [
      "\u0410\u0445, \u043a\u0430\u043a\u043e\u0439 \u0430\u0440\u0431\u0443\u0437 \u043d\u0430 \u0433\u0440\u044f\u0434\u043a\u0435! </br> \u041f\u043e\u0441\u0442\u0443\u0447\u0438\u043c \u043a \u043d\u0435\u043c\u0443, \u0434\u0440\u0443\u0437\u044c\u044f! </br> \u2014 \u0422\u0443\u043a-\u0442\u0443\u043a! \u041c\u043e\u0436\u043d\u043e? </br> \u2014 \u041d\u0435\u0442, \u043d\u0435\u043b\u044c\u0437\u044f! </br> \u042f \u0435\u0449\u0451 \u043d\u0435 \u0441\u043b\u0430\u0434\u043a\u0438\u0439.", 
      "\u042d\u0442\u043e \u0447\u0442\u043e \u0437\u0430 \u0411\u0430\u0440\u0430\u0411\u0430\u043d?</br> \u041d\u0430 \u0432\u0435\u0440\u0445\u0443 \u00ab\u0442\u0430\u0440\u0435\u043b\u043a\u0438\u00bb \u0442\u0430\u043c.</br> \u0411\u0443\u043c \u2013 \u0441\u0442\u0443\u0447\u0438\u043c \u043c\u044b \u0441\u0438\u043b\u044c\u043d\u043e, \u0433\u0440\u043e\u043c\u043a\u043e,</br> \u0414\u0437\u044b\u043d\u044c \u2013 \u0437\u0432\u0435\u043d\u044f\u0442 \u0442\u0430\u0440\u0435\u043b\u043a\u0438 \u0437\u0432\u043e\u043d\u043a\u043e.</br> \u0411\u0430\u0440\u0430\u0411\u0430\u043d\u0438\u0442\u044c \u043d\u0430\u043c \u043d\u0435 \u043b\u0435\u043d\u044c:</br> \u00ab\u0411\u0443\u043c-\u0411\u0430\u043c-\u0411\u043e\u043c!\u00bb \u0437\u0432\u0443\u0447\u0438\u0442 \u0432\u0435\u0441\u044c \u0434\u0435\u043d\u044c.", 
      "\u0412\u043e\u043b\u043a\u0438 \u0432\u043e\u044e\u0442 \u043d\u0430 \u043b\u0443\u043d\u0443,</br> \u0412\u043e\u0439 \u0437\u043b\u043e\u0432\u0435\u0449\u0438\u0439, \u043d\u0443 \u0438 \u043d\u0443!</br> \u0414\u0430\u0436\u0435 \u044f\u0440\u043a\u0430\u044f \u043b\u0443\u043d\u0430</br> \u0421\u0442\u0430\u043b\u0430 \u0447\u0443\u0442\u043e\u0447\u043a\u0443 \u0431\u043b\u0435\u0434\u043d\u0430.", 
      "\u0413\u0440\u0443\u0448\u0430 - \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0432\u043a\u0443\u0441\u043d\u043e. \u041d\u0430\u043c \u0431\u0435\u0437 \u0433\u0440\u0443\u0448\u0438 \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0443\u0441\u0442\u043d\u043e. \u0413\u0440\u0443\u0448\u0430 - \u044d\u0442\u043e \u043e\u0431\u044a\u0435\u0434\u0435\u043d\u044c\u0435, \u0410 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432 \u0432\u0430\u0440\u0435\u043d\u044c\u0435.", 
      "\u00ab\u042f \u043d\u0430 \u0414\u043e\u043c \u043f\u043e\u0445\u043e\u0436\u0430 \u043e\u0447\u0435\u043d\u044c \u2013 </br> \u0421\u0442\u0435\u043d\u044b \u0435\u0441\u0442\u044c, \u0444\u0443\u043d\u0414\u0430\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0447\u043d\u044b\u0439.</br> \u0415\u0441\u043b\u0438 \u043c\u043d\u0435 \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u00ab\u0410\u00bb,</br> \u0421\u043e\u0433\u043b\u0430\u0448\u0443\u0441\u044c \u00ab\u0414\u0430-\u0414\u0430!\u00bb \u0432\u0441\u0435\u0433\u0414\u0430\u00bb.", 
      "\u0415\u043d\u043e\u0442\u044b \u043b\u044e\u0431\u044f\u0442 \u0443\u043c\u044b\u0432\u0430\u0442\u044c\u0441\u044f </br> \u0418 \u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0437\u0443\u0431\u043a\u0438, \u0443\u0448\u043a\u0438, \u0445\u0432\u043e\u0441\u0442,</br> \u0427\u0442\u043e\u0431 \u043c\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043b\u044e\u0431\u043e\u0432\u0430\u0442\u044c\u0441\u044f, </br> \u0412\u0441\u0442\u0430\u044e\u0442 \u043d\u0430 \u043b\u0430\u043f\u044b \u0432\u043e \u0432\u0435\u0441\u044c \u0440\u043e\u0441\u0442.", 
      "\u0401\u0436\u0438\u043a \u0432 \u0431\u0430\u043d\u0435 \u0432\u044b\u043c\u044b\u043b \u0443\u0448\u043a\u0438, <br> \u0428\u0435\u044e, \u043a\u043e\u0436\u0438\u0446\u0443 \u043d\u0430 \u0431\u0440\u044e\u0448\u043a\u0435, <br> \u0418 \u0441\u043a\u0430\u0437\u0430\u043b \u0415\u043d\u043e\u0442\u0443 \u0401\u0436:<br> \u2014 \u0422\u044b \u043c\u043d\u0435 \u0441\u043f\u0438\u043d\u043a\u0443 \u043d\u0435 \u043f\u043e\u0442\u0440\u0451\u0448\u044c?", 
      "\u00ab\u0416\u0443-\u0416\u0443-\u0416\u0443\u00bb - \u0416\u0443\u0416\u0416\u0438\u0442 \u0416\u0443\u0447\u043e\u043a\u2026</br> \u041d\u0435 \u0441\u043f\u0443\u0433\u043d\u0438 \u0435\u0433\u043e,\u2026 \u043c\u043e\u043b\u0447\u043e\u043a!</br> \u0411\u0443\u043a\u0432\u0443 \u043d\u0430\u043c \u0443\u0447\u0438\u0442\u044c \u043d\u0435\u0441\u043b\u043e\u0416\u043d\u043e -</br> \u0423\u0433\u0430\u0434\u0430\u0442\u044c \u043f\u043e \u043b\u0430\u043f\u043a\u0430\u043c \u043c\u043e\u0416\u043d\u043e. ", 
      "\u0417\u0430\u0439\u043a\u0430 \u043e\u0447\u0435\u043d\u044c \u0437\u0432\u0435\u0440\u044c \u0442\u0440\u0443\u0441\u043b\u0438\u0432\u044b\u0439,</br> \u041f\u0440\u044f\u0447\u0435\u0442 \u0445\u0432\u043e\u0441\u0442\u0438\u043a \u043e\u043d \u043f\u043e\u0434 \u0441\u043b\u0438\u0432\u043e\u0439 </br> \u0418 \u0437\u0430 \u043a\u0443\u0441\u0442\u0438\u043a\u043e\u043c \u0432 \u0442\u0440\u0430\u0432\u0435,</br> \u0418 \u0432\u0435\u0441\u043d\u043e\u0439, \u0438 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435.", 
      "\u0418\u0433\u0440\u0443\u0448\u043a\u0438 \u0436\u0434\u0443\u0442 \u0445\u043e\u0437\u044f\u0435\u0432 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435, </br> \u0418 \u0433\u0440\u0443\u0441\u0442\u043d\u043e \u0438\u043c \u0441\u0442\u043e\u0438\u0442\u0441\u044f \u043d\u0430 \u0432\u0438\u0442\u0440\u0438\u043d\u0435. </br> \u041e\u043d\u0438 \u0445\u043e\u0442\u044f\u0442 \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0439 \u043d\u043e\u0432\u044b\u0439 \u0434\u043e\u043c </br> \u0427\u0442\u043e\u0431 \u0442\u0443\u0442 \u0436\u0435 \u0432\u0435\u0441\u0435\u043b\u0435\u0435 \u0441\u0442\u0430\u043b\u043e \u0432 \u043d\u0435\u043c.", 
      "\u0419\u043e\u0433\u0443\u0440\u0442 \u0432\u043a\u0443\u0441\u043d\u044b\u0439 \u0441 \u0435\u0436\u0435\u0432\u0438\u043a\u043e\u0439,</br> \u0421 \u0432\u0438\u0448\u043d\u0435\u0439, \u0441 \u0434\u044b\u043d\u0435\u0439 \u0438 \u043a\u043b\u0443\u0431\u043d\u0438\u043a\u043e\u0439.</br> \u0422\u043e\u043b\u044c\u043a\u043e \u0441\u0430\u043c\u044b\u0439 \u043c\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u044b\u0439</br> \u0419\u043e\u0433\u0443\u0440\u0442 \u0440\u043e\u0437\u043e\u0432\u044b\u0439 \u0441 \u043c\u0430\u043b\u0438\u043d\u043e\u0439.", 
      "\u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u043a\u043e\u0448\u043a\u0430</br> \u041f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0432 \u043b\u0443\u043a\u043e\u0448\u043a\u043e,</br> \u041f\u043e\u0442\u044f\u043d\u0443\u043b\u0430\u0441\u044c, \u043e\u0431\u043b\u0438\u0437\u043d\u0443\u043b\u0430\u0441\u044c</br> \u0418 \u043a\u0430\u043b\u0430\u0447\u0438\u043a\u043e\u043c \u0441\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c!", 
      "\u041b\u0435\u0432 \u043a\u043e\u0441\u043c\u0430\u0442\u044b\u0439 - \u0446\u0430\u0440\u044c \u0437\u0432\u0435\u0440\u0435\u0439.</br> \u0412\u0441\u0435\u0445 \u043d\u0430 \u0441\u0432\u0435\u0442\u0435 \u043e\u043d \u0441\u0438\u043b\u044c\u043d\u0435\u0439. </br> \u0422\u044b \u043a \u043d\u0435\u043c\u0443 \u043d\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438, </br> \u0421\u0442\u043e\u0440\u043e\u043d\u043e\u044e \u043e\u0431\u043e\u0439\u0434\u0438.", 
      "\u041c\u0438\u0448\u043a\u0430 \u0436\u0438\u0432\u0435\u0442 \u0432 \u043b\u0435\u0441\u0443,</br> \u041c\u0438\u0448\u043a\u0430 \u043d\u0435 \u0435\u0441\u0442 \u043a\u043e\u043b\u0431\u0430\u0441\u0443, </br> \u041c\u0438\u0448\u043a\u0430 \u0435\u0441\u0442 \u043c\u0435\u0434 \u0438 \u043c\u0430\u043b\u0438\u043d\u0443 </br> \u0418 \u043d\u0435 \u0431\u043e\u043b\u0435\u0435\u0442 \u0430\u043d\u0433\u0438\u043d\u043e\u0439.", 
      "\u041d\u043e\u0441\u043a\u0438 \u043e\u0434\u0435\u0432\u0430\u044e\u0442 \u043d\u0430 \u043f\u044f\u0442\u043a\u0438</br> \u0418 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0435, \u0438 \u0440\u0435\u0431\u044f\u0442\u043a\u0438, </br> \u041d\u043e \u043d\u0435\u0442\u0443 \u043d\u0430 \u0441\u0432\u0435\u0442\u0435 \u043d\u043e\u0441\u043a\u043e\u0432 </br> \u0414\u043b\u044f \u043d\u043e\u0441\u0438\u043a\u043e\u0432 \u0438 \u043d\u043e\u0441\u043e\u0432.", 
      "\u0417\u0435\u043b\u0435\u043d\u044b\u0439 \u043e\u0433\u0443\u0440\u0435\u0446 \u2013</br> \u0411\u043e\u043b\u044c\u0448\u043e\u0439-\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0445\u0438\u0442\u0440\u0435\u0446:</br> \u0421\u0438\u0434\u0438\u0442 \u0441\u0435\u0431\u0435 \u043d\u0430 \u0433\u0440\u044f\u0434\u043a\u0435,</br> \u0421 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438\u0433\u0440\u0430\u0435\u0442 \u0432 \u043f\u0440\u044f\u0442\u043a\u0438.", 
      "\u0412\u043e\u0442 \u043f\u0435\u0442\u0443\u0445 \u0437\u0430\u043a\u0443\u043a\u0430\u0440\u0435\u043a\u0430\u043b:</br> '\u041f\u0440\u043e\u0441\u044b\u043f\u0430\u0439\u0442\u0435\u0441\u044c, \u0433\u043e\u0440\u044b, \u0440\u0435\u043a\u0438!</br> \u0412\u0441\u0435\u043c \u0434\u0430\u0432\u043d\u043e \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043f\u043e\u0440\u0430,</br> \u0421\u0432\u0435\u0442\u0438\u0442 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0441 \u0443\u0442\u0440\u0430!' ", 
      "\u041f\u0443\u0437\u044b\u0440\u0438 \u043f\u0443\u0441\u043a\u0430\u0435\u0442 \u0440\u044b\u0431\u043a\u0430</br> \u041f\u043e\u0434 \u0432\u043e\u0434\u043e\u044e \u0431\u0435\u0437 \u043a\u043e\u043d\u0446\u0430.</br> \u041a\u0430\u043a \u0435\u0439 \u044d\u0442\u043e \u0443\u0434\u0430\u0435\u0442\u0441\u044f,</br> \u041d\u0435\u0442 \u0432\u0435\u0434\u044c \u043c\u044b\u043b\u0430, \u043d\u0435\u0442 \u043a\u043e\u043b\u044c\u0446\u0430?", 
      "\u041f\u0430\u043f\u0430 \u0441\u043b\u043e\u043d \u0438 \u043c\u0430\u043c\u0430 \u0441\u043b\u043e\u043d</br> \u041e\u0431\u0430 \u0432\u0435\u0441\u044f\u0442 \u043c\u043d\u043e\u0433\u043e \u0442\u043e\u043d\u043d,</br> \u0418 \u0435\u0449\u0435 \u0441\u044b\u043d\u0438\u0448\u043a\u0430</br> \u041d\u0430 \u043f\u043e\u043b\u0442\u043e\u043d\u043d\u044b \u0441 \u043b\u0438\u0448\u043a\u043e\u043c.", 
      "\u0422\u044b\u043a\u0432\u0430-\u0442\u044b\u043a\u0432\u0430 \u043f\u043e\u0434\u0440\u043e\u0441\u043b\u0430,</br> \u0422\u044b\u043a\u0432\u0443 \u043c\u0430\u043c\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430;</br> \u041f\u0430\u043f\u0430-\u043f\u0430\u043f\u0430 \u2013 \u0432\u043e\u0434\u0443 \u0433\u0440\u0435\u0439!</br> \u0412\u0430\u0440\u0438\u043c \u0442\u044b\u043a\u0432\u0443 \u043f\u043e\u0441\u043a\u043e\u0440\u0435\u0439.", 
      "\u0423\u0442\u043a\u0438 \u043f\u043b\u0435\u0449\u0443\u0442\u0441\u044f \u0432 \u043f\u0440\u0443\u0434\u0443 </br> \u042f \u0442\u0438\u0445\u043e\u043d\u044c\u043a\u043e \u043f\u043e\u0434\u043e\u0439\u0434\u0443,  </br> \u0423\u0442\u043e\u043a \u044f \u043d\u0435 \u043f\u043e\u0442\u0440\u0435\u0432\u043e\u0436\u0443...</br> \u042f \u0438\u043c \u043a\u043e\u0440\u043c\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u0443.", 
      "\u0424\u0435\u044f \u0437\u043d\u0430\u043b\u0430 \u0441\u0432\u043e\u0451 \u0434\u0435\u043b\u043e </br> \u0418, \u043b\u0435\u0442\u0430\u044f \u0432 \u043d\u0435\u0431\u0435\u0441\u0430\u0445, </br> \u0414\u043d\u0451\u043c \u0438 \u043d\u043e\u0447\u044c\u044e \u0442\u043e \u0438 \u0434\u0435\u043b\u043e </br> \u0421\u043e\u0432\u0435\u0440\u0448\u0430\u043b\u0430 \u0447\u0443\u0434\u0435\u0441\u0430.", 
      "\u0425\u041b\u0415\u0411 \u043e\u0447\u0435\u043d\u044c \u043b\u044e\u0431\u0438\u043c, \u043e\u043d \u043e\u0434\u0438\u043d </br> \u043d\u0430 \u043d\u0430\u0448\u0435\u0439 \u043a\u0443\u0445\u043d\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d. </br> \u0417\u0430\u043a\u043e\u043d \u0442\u0430\u043a\u043e\u0439 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c: </br> \u0445\u043b\u0435\u0431 \u043d\u0430\u0434\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0441\u0443\u043f\u043e\u043c \u0435\u0441\u0442\u044c.", 
      "\u0418\u0437 \u044f\u0439\u0446\u0430, \u043a\u0430\u043a \u0438\u0437 \u043f\u0435\u043b\u0451\u043d\u043e\u043a, </br> \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u044b\u0431\u0440\u0430\u043b\u0441\u044f \u0446\u044b\u043f\u043b\u0451\u043d\u043e\u043a \u2014 </br> \u0418 \u043f\u043e\u0448\u0451\u043b \u043f\u0443\u0448\u043e\u043a \u043f\u0435\u0448\u043a\u043e\u043c </br> \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u043f\u0435\u0442\u0443\u0448\u043a\u043e\u043c.", 
      "\u0427\u0430\u0441\u044b \u0438\u0434\u0443\u0442: \u0442\u0438\u043a-\u0442\u0430\u043a, \u0442\u0438\u043a-\u0442\u0430\u043a,</br> \u0418\u0434\u0443\u0442 \u043e\u043d\u0438 \u0434\u043b\u044f \u043d\u0430\u0441, </br> \u0427\u0442\u043e\u0431 \u0437\u043d\u0430\u0442\u044c \u043c\u043e\u0433\u043b\u0438 \u043c\u044b \u0432\u0441\u0435 \u0442\u043e\u0442\u0447\u0430\u0441,</br> \u041a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u044b\u043d\u0447\u0435 \u0447\u0430\u0441.", 
      "\u041b\u0435\u0433\u043a\u0438\u0439 \u0448\u0430\u0440\u0438\u043a \u043c\u043e\u0439 \u0432\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0439</br> \u0414\u0435\u0440\u043d\u0443\u043b \u043d\u0438\u0442\u043a\u0443 \u043d\u0435\u043f\u043e\u0441\u043b\u0443\u0448\u043d\u043e,</br> \u041e\u0431\u043e\u0440\u0432\u0430\u043b, \u0441\u043a\u0430\u0437\u0430\u043b: \u041f\u043e\u043a\u0430!</br> \u0418 \u0443\u043c\u0447\u0430\u043b\u0441\u044f \u0432 \u043e\u0431\u043b\u0430\u043a\u0430.", 
      "\u0429\u0451\u0442\u043a\u043e\u0439 \u0437\u0443\u0431\u043d\u043e\u0439 \u0447\u0438\u0449\u0443 \u0443\u0442\u0440\u043e\u043c \u0432\u0435\u0441\u044c \u0440\u043e\u0442, </br> \u0429\u0451\u0442\u043a\u0430 \u0432 \u043c\u0430\u0448\u0438\u043d\u0435 \u0441\u0442\u0435\u043a\u043b\u043e \u043e\u0431\u043e\u0442\u0440\u0451\u0442, </br> \u041e\u0442 \u0449\u0451\u0442\u043a\u0438 \u0441\u0430\u043f\u043e\u0436\u043d\u043e\u0439 \u0431\u043e\u0442\u0438\u043d\u043a\u0438 \u0431\u043b\u0435\u0441\u0442\u044f\u0442,</br> \u041e\u0442 \u0449\u0451\u0442\u043a\u0438 \u043e\u0434\u0451\u0436\u043d\u043e\u0439 \u043f\u044b\u043b\u0438\u043d\u043a\u0438 \u043b\u0435\u0442\u044f\u0442.", 
      "\u0414\u0430\u043b\u044c\u0448\u0435 \u2013 \u0431\u0443\u043a\u0432\u0430 \u00ab\u0442\u0432\u0451\u0440\u0434\u044b\u0439 \u0437\u043d\u0430\u043a\u00bb.</br> \u041d\u0435 \u043f\u043e\u043d\u044f\u0442\u044c \u0435\u0451 \u043d\u0438\u043a\u0430\u043a.</br> \u042f \u0441\u043a\u0430\u0436\u0443 \u0432\u0430\u043c \u043f\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0443:</br> \u0420\u0435\u0434\u043a\u043e \u043f\u0438\u0448\u0443\u0442 \u0431\u0443\u043a\u0432\u0443 \u044d\u0442\u0443.</br> \u041d\u043e, \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435: \u043c\u0430\u043b\u044c\u0447\u0438\u043a \u00ab\u0441\u0435\u043b\u00bb</br> \u0418 \u043a\u043e\u043d\u0444\u0435\u0442\u0443 \u0431\u044b\u0441\u0442\u0440\u043e \u00ab\u0441\u042a\u0435\u043b\u00bb.</br> \u0420\u0430\u0437-\u0434\u0432\u0430-\u0442\u0440\u0438-\u0447\u0435\u0442\u044b\u0440\u0435-\u043f\u044f\u0442\u044c,</br> \u00ab\u0422\u0432\u0451\u0440\u0434\u044b\u0439 \u0437\u043d\u0430\u043a\u00bb \u043d\u0430\u043c \u043d\u0430\u0434\u043e \u0437\u043d\u0430\u0442\u044c!", 
      "\u042b \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0433\u043e\u0442\u043e\u0432\u0430,</br> \u0422\u043e\u043b\u044c\u043a\u043e \u043d\u0435 \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0441\u043b\u043e\u0432\u0430.</br> \u0421\u043b\u043e\u0432 \u0441 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0443\u043a\u0432\u043e\u0439 \u044b</br> \u041d\u0435 \u043d\u0430\u0439\u0434\u0451\u0442\u0435 \u0432 \u043a\u043d\u0438\u0433\u0430\u0445 \u0432\u044b.", 
      "\u041f\u0435\u0440\u0435\u0434 \u043d\u0430\u043c\u0438 \u00ab\u043c\u044f\u0433\u043a\u0438\u0439 \u0437\u043d\u0430\u043a\u00bb.</br> \u041a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0435\u0433\u043e? \u041d\u0438\u043a\u0430\u043a.</br> \u041d\u043e, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043d\u0430 \u0441\u0442\u0435\u043d\u0435</br> \u0421 \u043a\u043d\u0438\u0433\u0430\u043c\u0438 \u0432\u0438\u0441\u0435\u043b\u0430 \u00ab\u043f\u043e\u043b\u043a\u0430\u00bb.</br> \u00ab\u041c\u044f\u0433\u043a\u0438\u0439 \u0437\u043d\u0430\u043a\u00bb \u0434\u043e\u0431\u0430\u0432\u0438\u043c \u043a \u043d\u0435\u0439</br> \u0418 \u043f\u043e\u043b\u0443\u0447\u0438\u043c \u0442\u0430\u043d\u0435\u0446 \u2013 \u00ab\u043f\u043e\u043b\u042c\u043a\u0430\u00bb.</br> \u0420\u0430\u0437-\u0434\u0432\u0430-\u0442\u0440\u0438-\u0447\u0435\u0442\u044b\u0440\u0435-\u043f\u044f\u0442\u044c,</br> \u00ab\u041c\u044f\u0433\u043a\u0438\u0439 \u0437\u043d\u0430\u043a\u00bb \u043d\u0430\u043c \u043d\u0430\u0434\u043e \u0437\u043d\u0430\u0442\u044c!", 
      "\u042d\u043a\u0441\u043a\u0430\u0432\u0430\u0442\u043e\u0440, \u044d\u043a\u0441\u043a\u0430\u0432\u0430\u0442\u043e\u0440!</br> \u0426\u0435\u043b\u044b\u0439 \u0434\u0435\u043d\u044c \u0433\u0440\u0443\u0437\u0438\u043b, \u043a\u043e\u043f\u0430\u043b...</br> \u0418 \u043d\u0438 \u043a\u0430\u043f\u043b\u0438 \u043d\u0435 \u0443\u0441\u0442\u0430\u043b.", 
      "\u042e\u043b\u0430 \u044e\u043b\u0438\u0442, \u043e\u043d\u0430 \u043a\u0440\u0443\u0436\u0438\u0442\u0441\u044f,</br> \u041e\u043d\u0430 \u0441\u0432\u0435\u0440\u043a\u0430\u0435\u0442, \u0431\u044b\u0441\u0442\u0440\u043e \u043c\u0447\u0438\u0442\u0441\u044f, </br> \u041d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u043d\u0447\u0438\u0442\u0441\u044f \u0437\u0430\u0432\u043e\u0434, </br> \u041e\u043d\u0430 \u043b\u0435\u0436\u0438\u0442 \u0438 \u043d\u0435 \u0432\u0441\u0442\u0430\u0435\u0442.", 
      "\u042f\u0431\u043b\u043e\u043a \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0440\u043e\u0434\u0438\u043b\u043e\u0441\u044c,</br> \u0427\u0442\u043e \u0432 \u043c\u0435\u0448\u043e\u043a \u043d\u0435 \u0443\u043c\u0435\u0441\u0442\u0438\u043b\u043e\u0441\u044c.</br> \u041f\u0440\u0438\u0445\u043e\u0434\u0438 \u043a\u043e \u043c\u043d\u0435, \u0434\u0440\u0443\u0436\u043e\u043a,</br> \u041f\u0440\u0438\u043d\u043e\u0441\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439 \u043c\u0435\u0448\u043e\u043a."
    ], 
    "title": "\u0410\u043b\u0444\u0430\u0432\u0438\u0442 \u0432 \u0441\u0442\u0438\u0445\u0430\u0445", 
    "url": ""
  }
}
