{
  "skazka": {
    "first_img": "/static/first_image/mafin-pechet-pirog.jpg", 
    "id": 40, 
    "image": [
      "../../static/skazki_image/mafin-pechet-pirog/0.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/1.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/2.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/3.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/4.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/5.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/6.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/7.jpg", 
      "../../static/skazki_image/mafin-pechet-pirog/8.jpg"
    ], 
    "name": "mafin-pechet-pirog", 
    "page": 3, 
    "page_another": 3, 
    "page_baby": "", 
    "page_barto": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u0421\u0442\u043e\u044f \u043f\u0435\u0440\u0435\u0434 \u0437\u0435\u0440\u043a\u0430\u043b\u043e\u043c, \u041c\u0430\u0444\u0438\u043d \u043d\u0430\u0434\u0435\u043b \u043d\u0430\u0431\u0435\u043a\u0440\u0435\u043d\u044c \u043f\u043e\u0432\u0430\u0440\u0441\u043a\u0443\u044e \u0448\u0430\u043f\u043e\u0447\u043a\u0443, \u043f\u043e\u0432\u044f\u0437\u0430\u043b \u0431\u0435\u043b\u043e\u0441\u043d\u0435\u0436\u043d\u044b\u0439 \u0444\u0430\u0440\u0442\u0443\u043a \u0438 \u0441 \u0432\u0430\u0436\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043d\u0430 \u043a\u0443\u0445\u043d\u044e. \u041e\u043d \u0437\u0430\u0434\u0443\u043c\u0430\u043b \u0438\u0441\u043f\u0435\u0447\u044c \u0434\u043b\u044f \u0441\u0432\u043e\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439 \u043f\u0438\u0440\u043e\u0433 \u2013 \u043d\u0435 \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c, \u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u0447\u043d\u044b\u0439 \u043f\u0438\u0440\u043e\u0433: \u043d\u0430 \u044f\u0439\u0446\u0430\u0445, \u0441 \u044f\u0431\u043b\u043e\u043a\u0430\u043c\u0438, \u0433\u0432\u043e\u0437\u0434\u0438\u043a\u043e\u0439 \u0438 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0443\u043a\u0440\u0430\u0448\u0435\u043d\u0438\u044f\u043c\u0438.\n\u0412\u0441\u0451 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435 \u043e\u043d \u0440\u0430\u0437\u043b\u043e\u0436\u0438\u043b \u043d\u0430 \u043a\u0443\u0445\u043e\u043d\u043d\u043e\u043c \u0441\u0442\u043e\u043b\u0435. \u041e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u0442\u0430\u043a\u043e\u0433\u043e \u043f\u0438\u0440\u043e\u0433\u0430 \u043d\u0443\u0436\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e\u0435: \u0438 \u043a\u0443\u043b\u0438\u043d\u0430\u0440\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430, \u0438 \u043c\u0438\u0441\u043a\u0430, \u0438 \u043c\u0430\u0441\u043b\u043e, \u0438 \u044f\u0439\u0446\u0430, \u0438 \u0441\u0430\u0445\u0430\u0440, \u0438 \u044f\u0431\u043b\u043e\u043a\u0438, \u0438 \u043a\u043e\u0440\u0438\u0446\u0430, \u0438 \u0433\u0432\u043e\u0437\u0434\u0438\u043a\u0430, \u0438 \u0435\u0449\u0451 \u0443\u0439\u043c\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u0440\u0430\u0437\u043d\u043e\u0441\u0442\u0435\u0439.\n\u2013 \u0422\u0435\u043f\u0435\u0440\u044c, \u0435\u0441\u043b\u0438 \u043c\u0435\u043d\u044f \u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u0432 \u043f\u043e\u043a\u043e\u0435 \u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e \u043c\u043d\u0435 \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u0430\u0442\u044c, \u044f \u0438\u0441\u043f\u0435\u043a\u0443 \u0441\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u0438\u0440\u043e\u0433!\n\u041d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d \u044d\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b, \u0437\u0430 \u043e\u043a\u043e\u0448\u043a\u043e\u043c \u043f\u043e\u0441\u043b\u044b\u0448\u0430\u043b\u043e\u0441\u044c \u0433\u0440\u043e\u043c\u043a\u043e\u0435 \u0436\u0443\u0436\u0436\u0430\u043d\u0438\u0435 \u0438 \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0443 \u0432\u043b\u0435\u0442\u0435\u043b\u0430 \u043f\u0447\u0435\u043b\u0430. \u0423 \u043d\u0435\u0451 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u044b\u0439 \u0432\u0438\u0434, \u0438 \u0432 \u043b\u0430\u043f\u043a\u0430\u0445 \u043e\u043d\u0430 \u043d\u0435\u0441\u043b\u0430 \u0431\u0430\u043d\u043e\u0447\u043a\u0443 \u0441 \u043c\u0451\u0434\u043e\u043c.\n", 
      "\n\u2013 \u041c\u0435\u043d\u044f \u043f\u0440\u0438\u0441\u043b\u0430\u043b\u0430 \u043d\u0430\u0448\u0430 \u0446\u0430\u0440\u0438\u0446\u0430! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043f\u0447\u0435\u043b\u0430, \u043a\u043b\u0430\u043d\u044f\u044f\u0441\u044c. \u2013 \u041e\u043d\u0430 \u0441\u043b\u044b\u0445\u0430\u043b\u0430, \u0447\u0442\u043e \u0442\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0448\u044c\u0441\u044f \u043f\u0435\u0447\u044c \u0441\u043b\u0430\u0434\u043a\u0438\u0439 \u043f\u0438\u0440\u043e\u0433, \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u0435\u0439\u0448\u0435 \u043f\u0440\u043e\u0441\u0438\u0442 \u0442\u0435\u0431\u044f \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043c\u0451\u0434\u0443. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439, \u043a\u0430\u043a\u043e\u0439 \u044d\u0442\u043e \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u0439 \u043c\u0451\u0434!\n\u2013 \u041d\u0435\u043f\u0440\u0435\u043c\u0435\u043d\u043d\u043e, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u041f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438 \u0441\u0432\u043e\u044e \u0446\u0430\u0440\u0438\u0446\u0443. \u041d\u043e \u0432 \u0440\u0435\u0446\u0435\u043f\u0442\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u043f\u0440\u043e \u043c\u0451\u0434. \u0422\u0430\u043c \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043e: \u00ab\u0412\u043e\u0437\u044c\u043c\u0438\u0442\u0435 \u0441\u0430\u0445\u0430\u0440\u2026\u00bb\n", 
      "\n\u2013 \u0412\u0437-\u0437-\u0437-\u0437\u0434\u043e\u0440! \u2013 \u0441\u0435\u0440\u0434\u0438\u0442\u043e \u043f\u0440\u043e\u0436\u0443\u0436\u0436\u0430\u043b\u0430 \u043f\u0447\u0435\u043b\u0430. \u2013 \u0415\u0451 \u0432\u0435\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0447\u0435\u043b\u0438\u043d\u0430\u044f \u0446\u0430\u0440\u0438\u0446\u0430 \u043d\u0435 \u043f\u0440\u0438\u043c\u0435\u0442 \u043e\u0442\u043a\u0430\u0437\u0430. \u0412\u0441\u0435 \u043b\u0443\u0447\u0448\u0438\u0435 \u043f\u0438\u0440\u043e\u0433\u0438 \u0434\u0435\u043b\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u043c\u0435\u0434\u0443.\n\u041e\u043d\u0430 \u0436\u0443\u0436\u0436\u0430\u043b\u0430 \u0442\u0430\u043a \u043d\u0430\u0437\u043e\u0439\u043b\u0438\u0432\u043e, \u0447\u0442\u043e \u041c\u0430\u0444\u0438\u043d \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0432\u0437\u044f\u0442\u044c \u043c\u0451\u0434 \u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u0435\u0433\u043e \u0432 \u0442\u0435\u0441\u0442\u043e.\n\u2013 \u042f \u043f\u0435\u0440\u0435\u0434\u0430\u043c \u0442\u0432\u043e\u044e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0435\u0451 \u0432\u0435\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043f\u0447\u0435\u043b\u0430 \u0438, \u043c\u0430\u0445\u043d\u0443\u0432 \u043b\u0430\u043f\u043a\u043e\u0439, \u0443\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e.\n\u041c\u0430\u0444\u0438\u043d \u0441 \u043e\u0431\u043b\u0435\u0433\u0447\u0435\u043d\u0438\u0435\u043c \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b.\n\u2013 \u041b\u0430\u0434\u043d\u043e! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u041d\u0430\u0434\u0435\u044e\u0441\u044c, \u0442\u0430\u043a\u0430\u044f \u043a\u0430\u043f\u0435\u043b\u044c\u043a\u0430 \u043c\u0451\u0434\u0443 \u043d\u0435 \u043f\u043e\u0432\u0440\u0435\u0434\u0438\u0442 \u043f\u0438\u0440\u043e\u0433\u0443.\n\u2013 \u0422\u0430\u043a, \u0442\u0430\u043a, \u043c\u043e\u0439 \u043c\u0430\u043b\u044c\u0447\u0438\u043a! \u041f\u0438\u0440\u043e\u0433 \u043f\u0435\u0447\u0451\u0448\u044c? \u0425\u043e\u0440-\u0440-\u0440\u043e\u0448\u043e.\n\u042d\u0442\u043e \u0431\u044b\u043b\u0430 \u043f\u043e\u043f\u0443\u0433\u0430\u0438\u0445\u0430 \u041f\u043e\u043f\u043f\u0438. \u041e\u043d\u0430 \u0432\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e \u0438 \u0443\u0441\u0435\u043b\u0430\u0441\u044c \u043d\u0430 \u0441\u0442\u043e\u043b\u0435.\n", 
      "\n\u2013 \u0422\u0430\u043a, \u0442\u0430\u043a. \u041e\u0447\u0435\u043d\u044c \u0445\u043e\u0440-\u0440-\u0440\u043e\u0448\u043e. \u041d\u043e \u0442\u0435\u0431\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b \u0441\u0432\u0435\u0436\u0438\u0435 \u044f\u0439\u0446\u0430! \u042f \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u0441\u043d\u0435\u0441\u043b\u0430 \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u044f\u0438\u0447\u043a\u043e \u0432\u043e\u0442 \u0432 \u044d\u0442\u0443 \u0447\u0430\u0448\u0435\u0447\u043a\u0443. \u0411\u0435\u0440\u0438, \u0438 \u0432\u0441\u0451 \u0431\u0443\u0434\u0435\u0442 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435, \u043c\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439!\n\u041c\u0430\u0444\u0438\u043d \u043f\u0440\u0438\u0448\u0451\u043b \u0432 \u0443\u0436\u0430\u0441, \u043d\u043e \u043e\u043d \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0442\u0430\u0440\u0430\u043b\u0441\u044f \u0431\u044b\u0442\u044c \u0432\u0435\u0436\u043b\u0438\u0432\u044b\u043c \u0441 \u041f\u043e\u043f\u043f\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u041f\u043e\u043f\u043f\u0438 \u0431\u044b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u0441\u0442\u0430\u0440\u0430\u044f \u0438 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f.\n\u2013 \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u041f\u043e\u043f\u043f\u0438, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u0422\u043e\u043b\u044c\u043a\u043e, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f: \u0443 \u043c\u0435\u043d\u044f \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u044f\u0439\u0446\u0430 \u0434\u043b\u044f \u043f\u0438\u0440\u043e\u0433\u0430. \u041a\u0443\u0440\u0438\u043d\u044b\u0435 \u044f\u0439\u0446\u0430.\n\u041f\u043e\u043f\u043f\u0438 \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0441\u0441\u0435\u0440\u0434\u0438\u043b\u0430\u0441\u044c: \u043a\u0430\u043a \u043e\u043d \u0441\u043c\u0435\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c, \u0431\u0443\u0434\u0442\u043e \u043a\u0443\u0440\u0438\u043d\u044b\u0435 \u044f\u0439\u0446\u0430 \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043f\u0443\u0433\u0430\u0438\u0447\u044c\u0438\u0445!\n\u2013 \u042f \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0448\u0443\u0447\u0443, \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u041c\u0430\u0444\u0438\u043d! \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u043e\u043d\u0430 \u0441\u0435\u0440\u0434\u0438\u0442\u043e. \u2013 \u0412 \u043b\u0443\u0447\u0448\u0438\u0435 \u043f\u0438\u0440\u043e\u0433\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043a\u043b\u0430\u0434\u0443\u0442 \u044f\u0439\u0446\u0430 \u043f\u043e\u043f\u0443\u0433\u0430\u0435\u0432. \u0414\u0435\u043b\u0430\u0439, \u043a\u0430\u043a \u044f \u0442\u0435\u0431\u0435 \u0433\u043e\u0432\u043e\u0440\u044e, \u0438 \u043d\u0435 \u0441\u043f\u043e\u0440\u044c! \u2013 \u0418, \u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u0447\u0430\u0448\u0435\u0447\u043a\u0443 \u0441 \u044f\u0439\u0446\u043e\u043c, \u043e\u043d\u0430 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0430 \u043f\u0440\u043e\u0447\u044c, \u0447\u0442\u043e-\u0442\u043e \u0433\u043d\u0435\u0432\u043d\u043e \u0431\u043e\u0440\u043c\u043e\u0447\u0430 \u0441\u0435\u0431\u0435 \u043f\u043e\u0434 \u043d\u043e\u0441.\n\u00ab\u041d\u0443 \u043b\u0430\u0434\u043d\u043e, \u2013 \u0440\u0435\u0448\u0438\u043b \u041c\u0430\u0444\u0438\u043d, \u2013 \u043e\u0434\u043d\u043e \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0435 \u044f\u0438\u0447\u043a\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0432\u0440\u0435\u0434\u0438\u0442\u044c \u043f\u0438\u0440\u043e\u0433\u0443. \u041f\u0443\u0441\u0442\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u0442\u0435\u0441\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043c\u0451\u0434\u043e\u043c. \u0410 \u0443\u0436 \u0434\u0430\u043b\u044c\u0448\u0435 \u044f \u0432\u0441\u0451 \u0431\u0443\u0434\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u043f\u043e \u043a\u0443\u043b\u0438\u043d\u0430\u0440\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u0435\u00bb.\n\u0418 \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u0448\u0451\u043b \u043a \u0431\u0443\u0444\u0435\u0442\u0443 \u0437\u0430 \u0441\u0430\u0445\u0430\u0440\u043e\u043c. \u041d\u043e \u0442\u0443\u0442 \u0440\u0430\u0437\u0434\u0430\u043b\u0441\u044f \u0432\u0435\u0441\u0451\u043b\u044b\u0439 \u0441\u043c\u0435\u0445, \u0438, \u043e\u0431\u0435\u0440\u043d\u0443\u0432\u0448\u0438\u0441\u044c, \u041c\u0430\u0444\u0438\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u0434\u0432\u0443\u0445 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u043d\u0435\u0433\u0440\u0438\u0442\u044f\u0442, \u0412\u043e\u043b\u043b\u0438 \u0438 \u041c\u043e\u043b\u043b\u0438.\n", 
      "\n\u041e\u043d\u0438 \u0445\u043b\u043e\u043f\u043e\u0442\u0430\u043b\u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u043c\u0438\u0441\u043a\u0438 \u0441 \u0442\u0435\u0441\u0442\u043e\u043c: \u0431\u0440\u043e\u0441\u0430\u043b\u0438 \u0432 \u043d\u0435\u0451 \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u0442\u043e\u0433\u043e, \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u044d\u0442\u043e\u0433\u043e, \u0449\u0435\u043f\u043e\u0442\u043e\u0447\u043a\u0443 \u043e\u0434\u043d\u043e\u0433\u043e, \u043a\u0443\u0441\u043e\u0447\u0435\u043a \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0438 \u043f\u043e\u043c\u0435\u0448\u0438\u0432\u0430\u043b\u0438 \u0442\u0435\u0441\u0442\u043e, \u0434\u0430\u0436\u0435 \u043d\u0435 \u0437\u0430\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u044f \u0432 \u043a\u0443\u043b\u0438\u043d\u0430\u0440\u043d\u0443\u044e \u043a\u043d\u0438\u0433\u0443.\n\u2013 \u041f\u043e\u0441\u043b\u0443\u0448\u0430\u0439\u0442\u0435! \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b \u041c\u0430\u0444\u0438\u043d \u0441\u0435\u0440\u0434\u0438\u0442\u043e. \u2013 \u041a\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u0438\u0440\u043e\u0433, \u0432\u044b \u0438\u043b\u0438 \u044f? \u0423 \u043c\u0435\u043d\u044f \u043e\u0441\u043e\u0431\u044b\u0439 \u0440\u0435\u0446\u0435\u043f\u0442, \u0438 \u0432\u044b \u0432\u0441\u0451 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u0442\u0435!\n\u041d\u043e \u0412\u043e\u043b\u043b\u0438 \u0438 \u041c\u043e\u043b\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0441\u043c\u0435\u044f\u043b\u0438\u0441\u044c.\n\u2013 \u041d\u0435 \u0441\u0435\u0440\u0434\u0438\u0441\u044c, \u041c\u0430\u0444\u0438\u043d, \u2013 \u0437\u0430\u0442\u0430\u0440\u0430\u0442\u043e\u0440\u0438\u043b\u0438 \u043e\u043d\u0438. \u2013 \u041c\u044b \u043f\u0440\u0438\u0440\u043e\u0436\u0434\u0451\u043d\u043d\u044b\u0435 \u043f\u043e\u0432\u0430\u0440\u0430, \u0438 \u0443 \u043d\u0430\u0441 \u0432\u0441\u0451 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u0430\u043c\u043e \u0441\u043e\u0431\u043e\u0439. \u041d\u0430\u043c \u043d\u0435 \u043d\u0443\u0436\u043d\u044b \u043d\u0438 \u043a\u0443\u043b\u0438\u043d\u0430\u0440\u043d\u044b\u0435 \u043a\u043d\u0438\u0436\u043a\u0438, \u043d\u0438 \u0432\u0435\u0441\u044b, \u043d\u0438 \u043c\u0435\u0440\u043a\u0438. \u041c\u044b \u043a\u043b\u0430\u0434\u0451\u043c \u0432\u0441\u0435\u0433\u043e \u043f\u043e\u043d\u0435\u043c\u043d\u043e\u0436\u043a\u0443 \u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e \u0440\u0430\u0437\u043c\u0435\u0448\u0438\u0432\u0430\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u043b\u043e \u0432\u043a\u0443\u0441\u043d\u043e. \u0412\u043e\u0442 \u0438 \u0433\u043e\u0442\u043e\u0432\u043e, \u041c\u0430\u0444\u0438\u043d! \u0427\u0443\u0434\u0435\u0441\u043d\u043e! \u0422\u0435\u043f\u0435\u0440\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u044c \u0432 \u0434\u0443\u0445\u043e\u0432\u043a\u0443, \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u044b\u0439 \u043f\u0438\u0440\u043e\u0433. \u0414\u043e \u0441\u0432\u0438\u0434\u0430\u043d\u0438\u044f, \u041c\u0430\u0444\u0438\u043d!\n\u0412\u043e\u043b\u043b\u0438 \u0438 \u041c\u043e\u043b\u043b\u0438 \u0443\u0431\u0435\u0436\u0430\u043b\u0438, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044f \u0432\u0435\u0441\u0435\u043b\u043e \u0449\u0435\u0431\u0435\u0442\u0430\u0442\u044c \u0438 \u0441\u043b\u0438\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u043b\u0430\u0434\u043a\u043e\u0435 \u0442\u0435\u0441\u0442\u043e \u0441 \u043b\u0438\u043f\u043a\u0438\u0445 \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u044b\u0445 \u043f\u0430\u043b\u044c\u0446\u0435\u0432.\n\u2013 \u0422\u0435\u043f\u0435\u0440\u044c \u043c\u043d\u0435 \u0443\u0436\u0435 \u043d\u0435\u0447\u0435\u0433\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u044d\u0442\u0438\u043c \u0442\u0435\u0441\u0442\u043e\u043c! \u2013 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u041e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0435\u0433\u043e \u0432 \u0434\u0443\u0445\u043e\u0432\u043a\u0443 \u0438 \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0439 \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043e\u0439.\n\u2013 \u0422\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043e\u0439? \u2013 \u0440\u0430\u0437\u0434\u0430\u043b\u0441\u044f \u043f\u043e\u0437\u0430\u0434\u0438 \u0441\u043a\u0440\u0438\u043f\u0443\u0447\u0438\u0439 \u0433\u043e\u043b\u043e\u0441 \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u0430 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0430. \u041c\u043d\u0435 \u043d\u0435 \u043f\u043e\u0441\u043b\u044b\u0448\u0430\u043b\u043e\u0441\u044c, \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u041c\u0430\u0444\u0438\u043d, \u0442\u044b \u0441\u043a\u0430\u0437\u0430\u043b \u00ab\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0430\u00bb? \u0410 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c \u043b\u0438 \u0442\u044b \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430? \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435\u0442! \u041d\u043e \u044f \u0442\u0435\u0431\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u2026 \u041d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044c \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043c\u043d\u0435!\n", 
      "\n\u0411\u0435\u0434\u043d\u043e\u043c\u0443 \u041c\u0430\u0444\u0438\u043d\u0443 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0433\u043e \u0436\u0434\u0430\u0442\u044c, \u043f\u043e\u043a\u0430 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u0441\u0443\u0435\u0442\u0438\u043b\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043f\u043b\u0438\u0442\u044b, \u0438\u0437\u043c\u0435\u0440\u044f\u044f \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0443, \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u044f \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u0438, \u0431\u043e\u0440\u043c\u043e\u0447\u0430 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0435 \u041c\u0430\u0444\u0438\u043d\u0443 \u0441\u043b\u043e\u0432\u0430: \u00ab\u0438\u0437\u043c\u0435\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0448\u043a\u0430\u043b\u0430\u00bb, \u00ab\u0440\u0442\u0443\u0442\u044c\u00bb, \u00ab\u043f\u0435\u0440\u0435\u0433\u0440\u0435\u0432\u00bb, \u00ab\u043d\u0430\u043a\u0430\u043b\u00bb. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u043e\u043d \u0441\u0443\u043d\u0443\u043b \u043f\u0438\u0440\u043e\u0433 \u0432 \u0434\u0443\u0445\u043e\u0432\u043a\u0443 \u0438, \u0437\u0430\u0445\u043b\u043e\u043f\u043d\u0443\u0432 \u0434\u0432\u0435\u0440\u0446\u0443, \u043b\u043e\u0432\u043a\u043e \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044c.\n\u2013 \u041d\u0443 \u0447\u0442\u043e \u0436, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d, \u2013 \u0445\u043e\u0442\u044f \u043c\u043d\u0435 \u0438 \u043d\u0435 \u0434\u0430\u043b\u0438 \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043f\u0438\u0440\u043e\u0433, \u0437\u0430\u0442\u043e \u044f \u0441\u0430\u043c \u0435\u0433\u043e \u0443\u043a\u0440\u0430\u0448\u0443.\n\u041e\u043d \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0432 \u0441\u0430\u0434, \u0438 \u0442\u0443\u0442 \u0432\u0434\u0440\u0443\u0433 \u0435\u043c\u0443 \u043f\u0440\u0438\u0448\u043b\u0430 \u0432 \u0433\u043e\u043b\u043e\u0432\u0443 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0430\u044f \u043c\u044b\u0441\u043b\u044c: \u0430 \u043d\u0435 \u0443\u043a\u0440\u0430\u0441\u0438\u0442\u044c \u043b\u0438 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0443 \u043f\u0438\u0440\u043e\u0433\u0430 \u0431\u043e\u0442\u0432\u043e\u0439 \u043c\u043e\u0440\u043a\u043e\u0432\u0438? \u041e\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u0430 \u0438 \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u043f\u0435\u0440\u044b\u0448\u043a\u0438.\n", 
      "\n\u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u041c\u0430\u0444\u0438\u043d \u0441\u043e\u0440\u0432\u0430\u043b \u0441 \u0433\u0440\u044f\u0434\u043a\u0438 \u0437\u0435\u043b\u0451\u043d\u044b\u0439 \u043f\u0443\u0447\u043e\u043a \u0431\u043e\u0442\u0432\u044b, \u043e\u043d \u0432\u0434\u0440\u0443\u0433 \u0437\u0430\u043c\u0435\u0442\u0438\u043b \u043c\u043e\u043b\u043e\u0434\u0435\u043d\u044c\u043a\u0438\u0439 \u043b\u0438\u043b\u043e\u0432\u044b\u0439 \u0447\u0435\u0440\u0442\u043e\u043f\u043e\u043b\u043e\u0445. \u041e\u043d \u0438 \u0435\u0433\u043e \u0441\u043e\u0440\u0432\u0430\u043b \u0438, \u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0435\u0432, \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0431\u0443\u043a\u0435\u0442\u043e\u043c \u0434\u043e\u043c\u043e\u0439.\n\u0412\u043e\u0439\u0434\u044f \u0432 \u043a\u0443\u0445\u043d\u044e, \u043e\u043d \u043e\u0431\u043e\u043c\u043b\u0435\u043b. \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e, \u043d\u043e \u0437\u0430\u0442\u043e \u043f\u0440\u0438\u0448\u0451\u043b \u0441\u0442\u0440\u0430\u0443\u0441 \u041e\u0441\u0432\u0430\u043b\u044c\u0434. \u041e\u0441\u0432\u0430\u043b\u044c\u0434 \u0432\u044b\u0442\u0430\u0449\u0438\u043b \u043f\u0438\u0440\u043e\u0433 \u0438\u0437 \u0434\u0443\u0445\u043e\u0432\u043a\u0438 \u0438 \u043d\u0430\u043a\u043b\u043e\u043d\u0438\u043b\u0441\u044f \u043d\u0430\u0434 \u043d\u0438\u043c. \u041c\u0430\u0444\u0438\u043d \u043f\u0440\u0438\u0442\u0430\u0438\u043b\u0441\u044f \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u043b. \u041e\u0441\u0432\u0430\u043b\u044c\u0434 \u0443\u043a\u0440\u0430\u0448\u0430\u043b \u043f\u0438\u0440\u043e\u0433 \u043f\u0435\u0440\u044b\u0448\u043a\u0430\u043c\u0438 \u0438\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u0445\u0432\u043e\u0441\u0442\u0430\u2026 \u041d\u043e\u0437\u0434\u0440\u0438 \u0443 \u041c\u0430\u0444\u0438\u043d\u0430 \u0437\u0430\u0434\u0440\u043e\u0436\u0430\u043b\u0438, \u0430 \u0438\u0437 \u043f\u0440\u0430\u0432\u043e\u0433\u043e \u0433\u043b\u0430\u0437\u0430 \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u043f\u043e\u0442\u0435\u043a\u043b\u0430 \u0441\u043b\u0435\u0437\u0430. \u0420\u0430\u0437\u0432\u0435 \u044d\u0442\u043e \u0431\u044b\u043b \u0442\u043e\u0442 \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u0439 \u043f\u0438\u0440\u043e\u0433, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043e\u043d \u043c\u0435\u0447\u0442\u0430\u043b?\n", 
      "\n\u041e\u0441\u0432\u0430\u043b\u044c\u0434 \u043f\u043e\u0434\u043d\u044f\u043b \u0433\u043b\u0430\u0437\u0430 \u0438 \u0443\u0432\u0438\u0434\u0435\u043b \u043e\u0441\u043b\u0438\u043a\u0430.\n\u2013 \u0418\u0434\u0438 \u0441\u044e\u0434\u0430, \u041c\u0430\u0444\u0438\u043d! \u2013 \u0432\u0435\u0441\u0435\u043b\u043e \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u043e\u043d. \u2013 \u042f \u0443\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0442\u044b \u043f\u0435\u0447\u0451\u0448\u044c \u043f\u0438\u0440\u043e\u0433, \u0438 \u0440\u0435\u0448\u0438\u043b \u043c\u0438\u043c\u043e\u0445\u043e\u0434\u043e\u043c \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e. \u042f \u043e\u0442\u043d\u0435\u0441\u0443 \u0435\u0433\u043e \u043d\u0430 \u0441\u0442\u043e\u043b, \u0438 \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0432\u0441\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u0438\u0442\u044c \u0447\u0430\u0439.\n\r\n\t", 
      "\u2013 \u0425\u043e\u0440\u043e\u0448\u043e, \u041e\u0441\u0432\u0430\u043b\u044c\u0434!.. \u2013 \u043f\u0435\u0447\u0430\u043b\u044c\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d, \u0440\u043e\u043d\u044f\u044f \u043d\u0430 \u043f\u043e\u043b \u0441\u0432\u043e\u0439 \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u0439 \u0431\u0443\u043a\u0435\u0442. \u2013 \u041f\u0443\u0441\u0442\u044c \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a. \u042f \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0438\u0434\u0443. \u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043d\u0438\u043c\u0443 \u043f\u043e\u0432\u0430\u0440\u0441\u043a\u0443\u044e \u0448\u0430\u043f\u043e\u0447\u043a\u0443\u2026\n\u0422\u0443\u0442 \u043e\u043d \u043f\u043e\u0448\u0435\u0432\u0435\u043b\u0438\u043b \u0443\u0448\u0430\u043c\u0438 \u0438 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b, \u0447\u0442\u043e \u0448\u0430\u043f\u043e\u0447\u043a\u0438 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0435 \u043d\u0435\u0442. \u041a\u0443\u0434\u0430 \u043e\u043d\u0430 \u043c\u043e\u0433\u043b\u0430 \u043f\u0440\u043e\u043f\u0430\u0441\u0442\u044c? \u041e\u043d \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b \u0432 \u043e\u043a\u043d\u043e, \u043f\u043e\u0438\u0441\u043a\u0430\u043b \u043f\u043e\u0434 \u0441\u0442\u043e\u043b\u043e\u043c \u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u043b, \u043d\u0435\u0442 \u043b\u0438 \u0435\u0451 \u0432 \u0434\u0443\u0445\u043e\u0432\u043a\u0435. \u0418\u0441\u0447\u0435\u0437\u043b\u0430! \u041e\u0442 \u043e\u0433\u043e\u0440\u0447\u0435\u043d\u0438\u044f \u041c\u0430\u0444\u0438\u043d \u043f\u0440\u0438\u0441\u0435\u043b.\n\u2013 \u041e\u0439! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u0412\u0441\u043f\u043e\u043c\u043d\u0438\u043b! \u0428\u0430\u043f\u043a\u0430 \u0443\u043f\u0430\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0441 \u0433\u043e\u043b\u043e\u0432\u044b \u0432 \u043c\u0438\u0441\u043a\u0443, \u043d\u043e \u0432\u0441\u0435 \u0431\u044b\u043b\u0438 \u0442\u0430\u043a \u0437\u0430\u043d\u044f\u0442\u044b \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043c\u043e\u0435\u0433\u043e \u043f\u0438\u0440\u043e\u0433\u0430, \u0447\u0442\u043e \u043d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438 \u0435\u0451, \u0430 \u044f \u0437\u0430\u0431\u044b\u043b \u0435\u0451 \u0432\u044b\u043d\u0443\u0442\u044c. \u0417\u043d\u0430\u0435\u0448\u044c, \u041e\u0441\u0432\u0430\u043b\u044c\u0434, \u2013 \u0434\u043e\u0431\u0430\u0432\u0438\u043b \u043e\u043d, \u2013 \u043c\u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0435\u0441\u0442\u044c. \u041d\u043e \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u0432\u0430\u043c \u0432\u0441\u0435\u043c \u043f\u0438\u0440\u043e\u0433 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u041f\u043e\u0439\u0434\u0443 \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u043f\u043e\u0433\u0443\u043b\u044f\u044e\u2026\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041c\u0430\u0444\u0438\u043d \u043f\u0435\u0447\u0451\u0442 \u043f\u0438\u0440\u043e\u0433 ", 
    "url": "http://audioskazki.net/archives/5386"
  }
}
