{
  "skazka": {
    "first_img": "/static/first_image/kak-kot-s-lisom-hodil-sapogi-pokypat.jpg", 
    "id": 81, 
    "image": [
      "../../static/skazki_image/kak-kot-s-lisom-hodil-sapogi-pokypat/0.jpg", 
      "../../static/skazki_image/kak-kot-s-lisom-hodil-sapogi-pokypat/1.jpg", 
      "../../static/skazki_image/kak-kot-s-lisom-hodil-sapogi-pokypat/2.jpg", 
      "../../static/skazki_image/kak-kot-s-lisom-hodil-sapogi-pokypat/3.jpg", 
      "../../static/skazki_image/kak-kot-s-lisom-hodil-sapogi-pokypat/4.jpg"
    ], 
    "name": "kak-kot-s-lisom-hodil-sapogi-pokypat", 
    "page": 6, 
    "page_another": 4, 
    "page_baby": 5, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0412\u043e\u0442 \u0437\u0430\u0433\u0440\u0443\u0441\u0442\u0438\u043b \u0440\u0430\u0437 \u043a\u043e\u0442, \u0447\u0442\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0437\u0438\u043c\u0430, \u0430 \u0441\u0430\u043f\u043e\u0433-\u0442\u043e \u0438 \u043d\u0435\u0442.\n\u0421\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u043e\u043d \u0432 \u0433\u043e\u0440\u043e\u0434, \u0438\u0434\u0451\u0442 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u0441\u0430\u043f\u043e\u0433\u0438 \u0441\u0435\u0431\u0435 \u0438 \u0436\u0435\u043d\u0435.\n\u041f\u0440\u043e\u0448\u0451\u043b \u043d\u0435\u043c\u0430\u043b\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0438, \u043f\u043e\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0441\u044f \u0441 \u043b\u0438\u0441\u043e\u043c.\n", 
      "\n\u041b\u0438\u0441 \u0435\u043c\u0443 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041a\u0443\u0434\u0430 \u044d\u0442\u043e \u0432\u044b, \u043f\u0430\u043d \u041a\u043e\u0442\u043e\u0444\u0435\u0439, \u0438\u0434\u0451\u0442\u0435?\n\u041a\u043e\u0442 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n\u2014 \u0418\u0434\u0443 \u0432 \u0433\u043e\u0440\u043e\u0434 \u0441\u0435\u0431\u0435 \u0438 \u0436\u0435\u043d\u0435 \u0441\u0430\u043f\u043e\u0433\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c, \u0430 \u0442\u043e \u0432\u043e\u0442 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0437\u0438\u043c\u0430, \u0431\u043e\u0441\u043e\u043c\u0443 \u0445\u043e\u0434\u0438\u0442\u044c \u0445\u043e\u043b\u043e\u0434\u043d\u043e.\n\u0410 \u043b\u0438\u0441 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0422\u0443\u0442 \u0435\u0441\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0441\u0430\u043f\u043e\u0436\u043d\u0438\u043a \u2014 \u0412\u043e\u043b\u0447\u043e\u043a, \u0441\u0442\u0443\u043f\u0430\u0439 \u0438 \u043a\u0443\u043f\u0438\u0448\u044c \u0441\u0435\u0431\u0435 \u0441\u0430\u043f\u043e\u0433\u0438.\n\u0418\u0434\u0451\u0442 \u043b\u0438\u0441 \u0432\u043f\u0435\u0440\u0435\u0434\u0438 \u2014 \u0434\u043e\u0440\u043e\u0433\u0443 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0430 \u043a\u043e\u0442 \u0441\u043b\u0435\u0434\u043e\u043c \u0437\u0430 \u043d\u0438\u043c. \u0418 \u0437\u0430\u0432\u0451\u043b \u043b\u0438\u0441 \u043a\u043e\u0442\u0430 \u0432 \u0447\u0430\u0449\u0443. \u0410 \u043a\u043e\u0442 \u0433\u043b\u0443\u043f\u044b\u0439, \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u0432 \u0447\u0430\u0449\u0430\u0445 \u0436\u0438\u0432\u0443\u0442 \u043b\u0438\u0441\u044b, \u043e\u043d-\u0442\u043e \u0432\u0435\u0434\u044c \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u0439, \u0432 \u043b\u0435\u0441\u0443 \u0435\u043c\u0443 \u0431\u044b\u0432\u0430\u0442\u044c \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f.\n\u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0447\u0443\u0442\u0438\u043b\u0438\u0441\u044c \u043e\u043d\u0438 \u0432 \u0447\u0430\u0449\u0435, \u0430 \u043b\u0438\u0441 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043a\u043e\u0442\u0443:\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u043d\u0435 \u0442\u043e \u0442\u0435\u0431\u0435 \u0441\u043c\u0435\u0440\u0442\u044c!\n", 
      "\n\u0410 \u043a\u043e\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0421\u043c\u0438\u043b\u0443\u0439\u0441\u044f, \u0443\u0436 \u044f \u043a\u0443\u043f\u043b\u044e \u0441\u0430\u043f\u043e\u0433\u0438 \u0438 \u0442\u0435\u0431\u0435, \u0438 \u0436\u0435\u043d\u0435, \u0438 \u0434\u0435\u0442\u044f\u043c, \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u043f\u0443\u0441\u0442\u0438 \u0442\u044b \u043c\u0435\u043d\u044f \u043e\u0442\u0441\u044e\u0434\u0430 \u0436\u0438\u0432\u044b\u043c.\n\u0417\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043b\u0438\u0441\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0430\u043f\u043e\u0433\u0438, \u0441\u0430\u043c\u043e\u043c\u0443-\u0442\u043e \u0432 \u0433\u043e\u0440\u043e\u0434 \u0438\u0434\u0442\u0438 \u0435\u043c\u0443 \u0431\u043e\u044f\u0437\u043d\u043e. \u0421\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u0438 \u0438\u0434\u0443\u0442 \u0432\u0434\u0432\u043e\u0451\u043c \u0432 \u0433\u043e\u0440\u043e\u0434 \u0441\u0430\u043f\u043e\u0433\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c.\n\u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0433\u043e\u0440\u043e\u0434\u0443, \u0430 \u043b\u0438\u0441 \u0438\u0434\u0451\u0442 \u043a\u0440\u0430\u0434\u0443\u0447\u0438\u0441\u044c, \u043e\u043f\u0430\u0441\u0430\u0435\u0442\u0441\u044f, \u043a\u0430\u043a-\u0431\u044b \u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0438. \u0417\u0430\u0448\u043b\u0438 \u043e\u043d\u0438 \u0432 \u043f\u0435\u0440\u0435\u0443\u043b\u043e\u0447\u0435\u043a, \u041b\u0438\u0441 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014\u042f \u0437\u0434\u0435\u0441\u044c, \u0443 \u043a\u0430\u043b\u0438\u0442\u043a\u0438, \u0442\u0435\u0431\u044f \u043f\u043e\u0434\u043e\u0436\u0434\u0443, \u0430 \u0442\u044b \u0441\u0445\u043e\u0434\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438, \u0435\u0441\u0442\u044c \u043b\u0438 \u0441\u0430\u043f\u043e\u0433\u0438 \u0433\u043e\u0442\u043e\u0432\u044b\u0435.\n\u041a\u043e\u0442 \u0443\u0448\u0451\u043b.\u00a0 \u0410 \u0442\u0443\u0442\u00a0 \u043c\u0438\u043c\u043e \u043b\u0438\u0441\u0430 \u043b\u044e\u0434\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438. \u0423\u0432\u0438\u0434\u0435\u043b\u0438 \u043e\u043d\u0438 \u043b\u0438\u0441\u0430 \u2014 \u0432\u0441\u043f\u043e\u043b\u043e\u0448\u0438\u043b\u0438\u0441\u044c.\n\u2014 \u0412\u043e\u0442 \u043e\u043d \u0433\u0434\u0435, \u043b\u0438\u0441-\u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a, \u2014 \u043a\u0440\u0438\u0447\u0430\u0442, \u2014 \u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u0435\u0433\u043e!\n\u0412\u044b\u0440\u0432\u0430\u043b\u0441\u044f \u043b\u0438\u0441 \u0438 \u0443\u0431\u0435\u0436\u0430\u043b. \u0423\u0436 \u043d\u0435 \u0441\u0442\u0430\u043b \u0438 \u0441\u0430\u043f\u043e\u0433 \u0434\u043e\u0436\u0438\u0434\u0430\u0442\u044c\u0441\u044f.\n\u0412\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u043a\u043e\u0442, \u0430 \u043b\u0438\u0441\u0430 \u043d\u0435\u0442. \u0422\u043e\u0433\u0434\u0430 \u043f\u043e\u0448\u0451\u043b \u043a\u043e\u0442 \u0432 \u043b\u0430\u0432\u043a\u0443, \u043a\u0443\u043f\u0438\u043b \u0441\u0435\u0431\u0435 \u0438 \u0436\u0435\u043d\u0435 \u0441\u0430\u043f\u043e\u0433\u0438. \u0418 \u0442\u0443\u0442 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b \u043f\u0441\u0430 \u0411\u0440\u044b\u0441\u044c\u043a\u0430. \u0411\u0440\u044b\u0441\u044c\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041f\u0440\u043e\u0432\u043e\u0436\u0443 \u044f \u0442\u0435\u0431\u044f, \u0430 \u0442\u043e \u043a\u0430\u043a \u0431\u044b \u0447\u0435\u0433\u043e \u043f\u043b\u043e\u0445\u043e\u0433\u043e \u043d\u0435 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c.\n\u0414\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u0434\u043e \u0447\u0430\u0449\u0438. \u0410 \u043b\u0438\u0441 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0440\u0443\u0436\u043a\u0430\u043c\u0438 \u0443\u0436 \u043a\u043e\u0442\u0430 \u043f\u043e\u0434\u0436\u0438\u0434\u0430\u0435\u0442, \u043e\u0442\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0435\u043c\u0443 \u0445\u043e\u0447\u0435\u0442 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043b\u0438\u0441 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0441\u0442\u0440\u0430\u0445\u0443 \u043d\u0430\u0442\u0435\u0440\u043f\u0435\u043b\u0441\u044f.\n\u0423\u0432\u0438\u0434\u0435\u043b \u043a\u043e\u0442 \u043b\u0438\u0441\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0411\u0440\u044b\u0441\u044c\u043a\u0443:\n\u2014 \u0412\u043e\u0442 \u043e\u043d \u043c\u0435\u043d\u044f \u0443\u0436\u0435 \u0434\u043e\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044f!\n\u041e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0411\u0440\u044b\u0441\u044c\u043a\u043e:\n\u2014 \u041d\u0435 \u0431\u043e\u0439\u0441\u044f, \u043f\u043e\u0441\u0442\u043e\u0439 \u0437\u0434\u0435\u0441\u044c. \u0412\u043e\u0442 \u044f \u0441 \u043d\u0438\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u043e\u0437\u0434\u043e\u0440\u043e\u0432\u0430\u044e\u0441\u044c.\n", 
      "\n\u041f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u043e\u043d\u0438 \u0434\u0440\u0443\u0433 \u043a \u0434\u0440\u0443\u0433\u0443 \u043f\u043e\u0431\u043b\u0438\u0436\u0435. \u041a\u0430\u043a \u043d\u0430\u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u043f\u0451\u0441 \u043d\u0430 \u043b\u0438\u0441\u0430 , \u0442\u043e\u0442 \u0431\u0435\u0436\u0430\u0442\u044c.\u00a0 \u0410 \u0434\u0440\u0443\u0436\u043a\u0438 \u043b\u0438\u0441\u043e\u0432\u044b \u0435\u0449\u0451 \u0440\u0430\u043d\u044c\u0448\u0435 \u0440\u0430\u0437\u0431\u0435\u0436\u0430\u043b\u0438\u0441\u044c.\n", 
      "\n\u0421\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u0411\u0440\u044b\u0441\u044c\u043a\u043e \u043a \u0441\u0435\u0431\u0435 \u0434\u043e\u043c\u043e\u0439 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f, \u0430 \u043a\u043e\u0442 \u0437\u0430 \u0434\u043e\u0431\u0440\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b \u0435\u0433\u043e \u043a \u0441\u0435\u0431\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438.\n\u0418 \u0436\u0438\u043b \u0441\u0435\u0431\u0435 \u0441 \u0442\u043e\u0439 \u043f\u043e\u0440\u044b \u043a\u043e\u0442 \u043f\u0440\u0438\u0432\u043e\u043b\u044c\u043d\u043e \u0438 \u0431\u0435\u0437\u0437\u0430\u0431\u043e\u0442\u043d\u043e. \u0410 \u043b\u0438\u0441\u044b, \u0435\u0441\u043b\u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u044f\u0442\u0441\u044f \u0433\u0434\u0435 \u0431\u044b\u0432\u0430\u043b\u043e \u0432 \u043b\u0435\u0441\u0443 \u0441 \u0411\u0440\u044b\u0441\u044c\u043a\u043e\u043c, \u0442\u043e \u0443\u0436 \u0435\u0433\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u043e\u0439 \u043e\u0431\u0445\u043e\u0434\u044f\u0442\u044c.\n\u0412\u043e\u0442 \u0432\u0430\u043c \u0438 \u0441\u043a\u0430\u0437\u043e\u0447\u043a\u0430, \u0430 \u043c\u043d\u0435 \u0431\u0443\u0431\u043b\u0438\u043a\u043e\u0432 \u0441\u0432\u044f\u0437\u043e\u0447\u043a\u0430.\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041a\u0430\u043a \u043a\u043e\u0442 \u0441 \u043b\u0438\u0441\u043e\u043c \u0445\u043e\u0434\u0438\u043b \u0441\u0430\u043f\u043e\u0433\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c ", 
    "url": "http://audioskazki.net/archives/4681"
  }
}
