{
  "skazka": {
    "first_img": "/static/first_image/snegyryshka-i-lisa-devochka-i-lisa.jpg", 
    "id": 111, 
    "image": [
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/0.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/1.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/2.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/3.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/4.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/5.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/6.jpg", 
      "../../static/skazki_image/snegyryshka-i-lisa-devochka-i-lisa/7.jpg"
    ], 
    "name": "snegyryshka-i-lisa-devochka-i-lisa", 
    "page": 8, 
    "page_another": 4, 
    "page_baby": 6, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u0416\u0438\u043b \u0434\u0430 \u0431\u044b\u043b \u0441\u0442\u0430\u0440\u0438\u043a \u0441\u043e \u0441\u0442\u0430\u0440\u0443\u0445\u043e\u0439. \u0423 \u043d\u0438\u0445 \u0431\u044b\u043b\u0430 \u0432\u043d\u0443\u0447\u043a\u0430 \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430.", 
      "\n\u041f\u043e\u0448\u043b\u0430 \u043e\u043d\u0430 \u043b\u0435\u0442\u043e\u043c \u0441 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0430\u043c\u0438 \u043f\u043e \u044f\u0433\u043e\u0434\u044b. \u0425\u043e\u0434\u044f\u0442 \u043f\u043e \u043b\u0435\u0441\u0443, \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u044f\u0433\u043e\u0434\u044b. \u0414\u0435\u0440\u0435\u0432\u0446\u043e \u0437\u0430 \u0434\u0435\u0440\u0435\u0432\u0446\u043e, \u043a\u0443\u0441\u0442\u0438\u043a \u0437\u0430 \u043a\u0443\u0441\u0442\u0438\u043a. \u0418 \u043e\u0442\u0441\u0442\u0430\u043b\u0430 \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430 \u043e\u0442 \u043f\u043e\u0434\u0440\u0443\u0433.\n", 
      "\n\u041e\u043d\u0438 \u0430\u0443\u043a\u0430\u043b\u0438 \u0435\u0435, \u0430\u0443\u043a\u0430\u043b\u0438, \u043d\u043e \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430 \u043d\u0435 \u0441\u043b\u044b\u0445\u0430\u043b\u0430.\n\u0423\u0436\u0435 \u0441\u0442\u0430\u043b\u043e \u0442\u0435\u043c\u043d\u043e, \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438 \u043f\u043e\u0448\u043b\u0438 \u0434\u043e\u043c\u043e\u0439.\n\u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430 \u043a\u0430\u043a \u0443\u0432\u0438\u0434\u0435\u043b\u0430, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043e\u0434\u043d\u0430, \u0432\u043b\u0435\u0437\u043b\u0430 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e \u0438 \u0441\u0442\u0430\u043b\u0430 \u0433\u043e\u0440\u044c\u043a\u043e \u043f\u043b\u0430\u043a\u0430\u0442\u044c \u0434\u0430 \u043f\u0440\u0438\u043f\u0435\u0432\u0430\u0442\u044c:\n- \u0410\u0443! \u0410\u0443! \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430,\n\u0410\u0443! \u0410\u0443! \u0433\u043e\u043b\u0443\u0431\u0443\u0448\u043a\u0430!\n\u0423 \u0434\u0435\u0434\u0443\u0448\u043a\u0438, \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438\n\u0411\u044b\u043b\u0430 \u0432\u043d\u0443\u0447\u043a\u0430 \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430;\n\u0415\u0435 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438 \u0432 \u043b\u0435\u0441 \u0437\u0430\u043c\u0430\u043d\u0438\u043b\u0438,\n\u0417\u0430\u043c\u0430\u043d\u0438\u0432\u0448\u0438  \u043f\u043e\u043a\u0438\u043d\u0443\u043b\u0438.\n\u0418\u0434\u0435\u0442 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n- \u041e \u0447\u0435\u043c \u0442\u044b, \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\n- \u041a\u0430\u043a \u043c\u043d\u0435, \u0431\u0430\u0442\u044e\u0448\u043a\u0430-\u043c\u0435\u0434\u0432\u0435\u0434\u0443\u0448\u043a\u0430, \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u042f \u043e\u0434\u043d\u0430 \u0443 \u0434\u0435\u0434\u0443\u0448\u043a\u0438, \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u0432\u043d\u0443\u0447\u043a\u0430 \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430. \u041c\u0435\u043d\u044f \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438 \u0432 \u043b\u0435\u0441 \u0437\u0430\u043c\u0430\u043d\u0438\u043b\u0438, \u0437\u0430\u043c\u0430\u043d\u0438\u0432\u0448\u0438  \u043f\u043e\u043a\u0438\u043d\u0443\u043b\u0438.\n", 
      "\n- \u0421\u043e\u0439\u0434\u0438, \u044f \u0442\u0435\u0431\u044f \u043e\u0442\u043d\u0435\u0441\u0443 \u0434\u043e\u043c\u043e\u0439.\n- \u041d\u0435\u0442. \u042f \u0442\u0435\u0431\u044f \u0431\u043e\u044e\u0441\u044c, \u0442\u044b \u043c\u0435\u043d\u044f \u0441\u044a\u0435\u0448\u044c!\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0443\u0448\u0435\u043b \u043e\u0442 \u043d\u0435\u0435. \u041e\u043d\u0430 \u043e\u043f\u044f\u0442\u044c \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b\u0430, \u0437\u0430\u043f\u0440\u0438\u043f\u0435\u0432\u0430\u043b\u0430:\n- \u0410\u0443! \u0410\u0443! \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430,\n\u0410\u0443! \u0410\u0443! \u0433\u043e\u043b\u0443\u0431\u0443\u0448\u043a\u0430!\n\u0418\u0434\u0435\u0442 \u0432\u043e\u043b\u043a:\n- \u041e \u0447\u0435\u043c \u0442\u044b, \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\n- \u041a\u0430\u043a \u043c\u043d\u0435, \u0441\u0435\u0440\u044b\u0439 \u0432\u043e\u043b\u043a, \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c, \u043c\u0435\u043d\u044f \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438 \u0432 \u043b\u0435\u0441 \u0437\u0430\u043c\u0430\u043d\u0438\u043b\u0438, \u0437\u0430\u043c\u0430\u043d\u0438\u0432\u0448\u0438  \u043f\u043e\u043a\u0438\u043d\u0443\u043b\u0438.\n", 
      "\n- \u0421\u043e\u0439\u0434\u0438, \u044f \u0442\u0435\u0431\u044f \u043e\u0442\u043d\u0435\u0441\u0443 \u0434\u043e\u043c\u043e\u0439.\n- \u041d\u0435\u0442. \u0422\u044b \u043c\u0435\u043d\u044f \u0441\u044a\u0435\u0448\u044c!\n\u0412\u043e\u043b\u043a \u0443\u0448\u0435\u043b, \u0430 \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430 \u043e\u043f\u044f\u0442\u044c \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b\u0430, \u0437\u0430\u043f\u0440\u0438\u043f\u0435\u0432\u0430\u043b\u0430:\n- \u0410\u0443! \u0410\u0443! \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430,\n\u0410\u0443! \u0410\u0443! \u0433\u043e\u043b\u0443\u0431\u0443\u0448\u043a\u0430!\n\u0418\u0434\u0435\u0442 \u043b\u0438\u0441\u0438\u0446\u0430:\n- \u0427\u0435\u0433\u043e \u0442\u044b, \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\n- \u041a\u0430\u043a \u043c\u043d\u0435, \u041b\u0438\u0441\u0430-\u043e\u043b\u0438\u0441\u0430\u0432\u0430, \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u041c\u0435\u043d\u044f \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438 \u0432 \u043b\u0435\u0441 \u0437\u0430\u043c\u0430\u043d\u0438\u043b\u0438, \u0437\u0430\u043c\u0430\u043d\u0438\u0432\u0448\u0438  \u043f\u043e\u043a\u0438\u043d\u0443\u043b\u0438.\n- \u0421\u043e\u0439\u0434\u0438, \u044f \u0442\u0435\u0431\u044f \u043e\u0442\u043d\u0435\u0441\u0443.\n", 
      "\n\u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430 \u0441\u043e\u0448\u043b\u0430, \u0441\u0435\u043b\u0430 \u043d\u0430 \u0441\u043f\u0438\u043d\u0443 \u043a \u043b\u0438\u0441\u0438\u0446\u0435, \u0438 \u0442\u0430 \u043f\u043e\u043c\u0447\u0430\u043b\u0430\u0441\u044c \u0441 \u043d\u0435\u044e \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e.\n\u041f\u0440\u0438\u0431\u0435\u0436\u0430\u043b\u0430 \u043a \u0434\u043e\u043c\u0443 \u0438 \u0441\u0442\u0430\u043b\u0430 \u0445\u0432\u043e\u0441\u0442\u043e\u043c \u0441\u0442\u0443\u0447\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u0430\u043b\u0438\u0442\u043a\u0443.\n- \u041a\u0442\u043e \u0442\u0430\u043c?\n\u041b\u0438\u0441\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n- \u042f \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0432\u0430\u0448\u0443 \u0432\u043d\u0443\u0447\u043a\u0443 \u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0443!\n", 
      "\n- \u0410\u0445 \u0442\u044b \u043d\u0430\u0448\u0430 \u043c\u0438\u043b\u0430\u044f, \u0434\u043e\u0440\u043e\u0433\u0430\u044f \u041b\u0438\u0441\u0430-\u043e\u043b\u0438\u0441\u0430\u0432\u0430! \u0412\u043e\u0439\u0434\u0438 \u043a \u043d\u0430\u043c \u0432 \u0438\u0437\u0431\u0443. \u0413\u0434\u0435 \u043d\u0430\u043c \u0442\u0435\u0431\u044f \u043f\u043e\u0441\u0430\u0434\u0438\u0442\u044c? \u0427\u0435\u043c \u043d\u0430\u043c \u0442\u0435\u0431\u044f \u0443\u0433\u043e\u0441\u0442\u0438\u0442\u044c?\n\u041f\u0440\u0438\u043d\u0435\u0441\u043b\u0438 \u043c\u043e\u043b\u043e\u043a\u0430, \u044f\u0438\u0446, \u0442\u0432\u043e\u0440\u043e\u0433\u0443 \u0438 \u0441\u0442\u0430\u043b\u0438 \u043b\u0438\u0441\u0438\u0446\u0443 \u043f\u043e\u0442\u0447\u0435\u0432\u0430\u0442\u044c \u0437\u0430 \u0435\u0435 \u0443\u0441\u043b\u0443\u0433\u0443. \u0410 \u043f\u043e\u0442\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u0438\u043b\u0438\u0441\u044c \u0438 \u0434\u0430\u043b\u0438 \u0435\u0439 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0443 \u0435\u0449\u0435 \u043a\u0443\u0440\u043e\u0447\u043a\u0443.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0421\u043d\u0435\u0433\u0443\u0440\u0443\u0448\u043a\u0430 \u0438 \u043b\u0438\u0441\u0430 (\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0438 \u043b\u0438\u0441\u0430) ", 
    "url": "http://audioskazki.net/archives/411"
  }
}
