{
  "skazka": {
    "first_img": "/static/first_image/ognivo.jpg", 
    "id": 149, 
    "image": [
      "../../static/skazki_image/ognivo/0.jpg", 
      "../../static/skazki_image/ognivo/1.jpg", 
      "../../static/skazki_image/ognivo/2.jpg", 
      "../../static/skazki_image/ognivo/3.jpg", 
      "../../static/skazki_image/ognivo/4.jpg", 
      "../../static/skazki_image/ognivo/5.jpg", 
      "../../static/skazki_image/ognivo/6.jpg", 
      "../../static/skazki_image/ognivo/7.jpg", 
      "../../static/skazki_image/ognivo/8.jpg", 
      "../../static/skazki_image/ognivo/9.jpg", 
      "../../static/skazki_image/ognivo/10.jpg", 
      "../../static/skazki_image/ognivo/11.jpg", 
      "../../static/skazki_image/ognivo/12.jpg", 
      "../../static/skazki_image/ognivo/13.jpg"
    ], 
    "name": "ognivo", 
    "page": 10, 
    "page_another": 0, 
    "page_baby": "", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Andersen", 
    "text": [
      "\n\u0428\u0435\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u043f\u043e \u0434\u043e\u0440\u043e\u0433\u0435: \u0440\u0430\u0437-\u0434\u0432\u0430! \u0440\u0430\u0437-\u0434\u0432\u0430! \u0420\u0430\u043d\u0435\u0446 \u0437\u0430  \u0441\u043f\u0438\u043d\u043e\u0439, \u0441\u0430\u0431\u043b\u044f \u043d\u0430 \u0431\u043e\u043a\u0443; \u043e\u043d \u0448\u0435\u043b \u0434\u043e\u043c\u043e\u0439 \u0441 \u0432\u043e\u0439\u043d\u044b. \u041d\u0430 \u0434\u043e\u0440\u043e\u0433\u0435 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430\u0441\u044c \u0435\u043c\u0443  \u0441\u0442\u0430\u0440\u0430\u044f \u0432\u0435\u0434\u044c\u043c\u0430 \u2014 \u0431\u0435\u0437\u043e\u0431\u0440\u0430\u0437\u043d\u0430\u044f, \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0430\u044f: \u043d\u0438\u0436\u043d\u044f\u044f \u0433\u0443\u0431\u0430 \u0432\u0438\u0441\u0435\u043b\u0430 \u0443 \u043d\u0435\u0435 \u0434\u043e  \u0441\u0430\u043c\u043e\u0439 \u0433\u0440\u0443\u0434\u0438.\n\u2014 \u0417\u0434\u043e\u0440\u043e\u0432\u043e, \u0441\u043b\u0443\u0436\u0438\u0432\u044b\u0439! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430. \u2014 \u041a\u0430\u043a\u0430\u044f \u0443 \u0442\u0435\u0431\u044f  \u0441\u043b\u0430\u0432\u043d\u0430\u044f \u0441\u0430\u0431\u043b\u044f! \u0410 \u0440\u0430\u043d\u0435\u0446-\u0442\u043e \u043a\u0430\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439! \u0412\u043e\u0442 \u0431\u0440\u0430\u0432\u044b\u0439 \u0441\u043e\u043b\u0434\u0430\u0442! \u041d\u0443 \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u044b  \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c \u0434\u0435\u043d\u0435\u0433, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0432\u043e\u0435\u0439 \u0434\u0443\u0448\u0435 \u0443\u0433\u043e\u0434\u043d\u043e.\n\n", 
      "\n\u2014 \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0441\u0442\u0430\u0440\u0430\u044f \u0432\u0435\u0434\u044c\u043c\u0430! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n\u2014 \u0412\u0438\u0434\u0438\u0448\u044c \u0432\u043e\u043d \u0442\u043e \u0441\u0442\u0430\u0440\u043e\u0435 \u0434\u0435\u0440\u0435\u0432\u043e? \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430,  \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u0442\u043e\u044f\u043b\u043e \u043d\u0435\u043f\u043e\u0434\u0430\u043b\u0435\u043a\u0443. \u2014 \u041e\u043d\u043e \u0432\u043d\u0443\u0442\u0440\u0438 \u043f\u0443\u0441\u0442\u043e\u0435.  \u0412\u043b\u0435\u0437\u044c \u043d\u0430\u0432\u0435\u0440\u0445, \u0442\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u0434\u0443\u043f\u043b\u043e, \u0442\u044b \u0438 \u0441\u043f\u0443\u0441\u0442\u0438\u0441\u044c \u0432 \u043d\u0435\u0433\u043e, \u0432 \u0441\u0430\u043c\u044b\u0439 \u043d\u0438\u0437! \u0410  \u043f\u0435\u0440\u0435\u0434 \u0442\u0435\u043c \u044f \u043e\u0431\u0432\u044f\u0436\u0443 \u0442\u0435\u0431\u044f \u0432\u0435\u0440\u0435\u0432\u043a\u043e\u0439 \u0432\u043e\u043a\u0440\u0443\u0433 \u043f\u043e\u044f\u0441\u0430, \u0442\u044b \u043c\u043d\u0435 \u043a\u0440\u0438\u043a\u043d\u0438, \u0438 \u044f \u0442\u0435\u0431\u044f  \u0432\u044b\u0442\u0430\u0449\u0443.\n\u2014 \u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u0442\u0443\u0434\u0430 \u043b\u0435\u0437\u0442\u044c? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n\u2014 \u0417\u0430 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430. \u2014 \u0417\u043d\u0430\u0439, \u0447\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0442\u044b  \u0434\u043e\u0431\u0435\u0440\u0435\u0448\u044c\u0441\u044f \u0434\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0438\u0437\u0430, \u0442\u043e \u0443\u0432\u0438\u0434\u0438\u0448\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u0434\u0437\u0435\u043c\u043d\u044b\u0439 \u0445\u043e\u0434; \u0432 \u043d\u0435\u043c  \u0433\u043e\u0440\u0438\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u043e\u0442\u043d\u0438 \u043b\u0430\u043c\u043f, \u0438 \u0442\u0430\u043c \u0441\u043e\u0432\u0441\u0435\u043c \u0441\u0432\u0435\u0442\u043b\u043e. \u0422\u044b \u0443\u0432\u0438\u0434\u0438\u0448\u044c \u0442\u0440\u0438 \u0434\u0432\u0435\u0440\u0438;  \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0438\u0445, \u043a\u043b\u044e\u0447\u0438 \u0442\u043e\u0440\u0447\u0430\u0442 \u0441\u043d\u0430\u0440\u0443\u0436\u0438. \u0412\u043e\u0439\u0434\u0438 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443;  \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0443\u0432\u0438\u0434\u0438\u0448\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0441\u0443\u043d\u0434\u0443\u043a, \u0430 \u043d\u0430 \u043d\u0435\u043c \u0441\u043e\u0431\u0430\u043a\u0443: \u0433\u043b\u0430\u0437\u0430 \u0443 \u043d\u0435\u0435,  \u0441\u043b\u043e\u0432\u043d\u043e \u0447\u0430\u0439\u043d\u044b\u0435 \u0447\u0430\u0448\u043a\u0438! \u041d\u043e \u0442\u044b \u043d\u0435 \u0431\u043e\u0439\u0441\u044f! \u042f \u0434\u0430\u043c \u0442\u0435\u0431\u0435 \u0441\u0432\u043e\u0439 \u0441\u0438\u043d\u0438\u0439 \u043a\u043b\u0435\u0442\u0447\u0430\u0442\u044b\u0439  \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a, \u0440\u0430\u0441\u0441\u0442\u0435\u043b\u0438 \u0435\u0433\u043e \u043d\u0430 \u043f\u043e\u043b\u0443, \u0430 \u0441\u0430\u043c \u0436\u0438\u0432\u043e \u043f\u043e\u0434\u043e\u0439\u0434\u0438 \u0438 \u0441\u0445\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0430\u043a\u0443,  \u043f\u043e\u0441\u0430\u0434\u0438 \u0435\u0435 \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a, \u043e\u0442\u043a\u0440\u043e\u0439 \u0441\u0443\u043d\u0434\u0443\u043a \u0438 \u0431\u0435\u0440\u0438 \u0438\u0437 \u043d\u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0433 \u0432\u0432\u043e\u043b\u044e. \u0412 \u044d\u0442\u043e\u043c  \u0441\u0443\u043d\u0434\u0443\u043a\u0435 \u043e\u0434\u043d\u0438 \u043c\u0435\u0434\u044f\u043a\u0438; \u0437\u0430\u0445\u043e\u0447\u0435\u0448\u044c \u0441\u0435\u0440\u0435\u0431\u0440\u0430 \u2014 \u0441\u0442\u0443\u043f\u0430\u0439 \u0432 \u0434\u0440\u0443\u0433\u0443\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443; \u0442\u0430\u043c  \u0441\u0438\u0434\u0438\u0442 \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u043a\u0430\u043a \u043c\u0435\u043b\u044c\u043d\u0438\u0447\u043d\u044b\u0435 \u043a\u043e\u043b\u0435\u0441\u0430! \u041d\u043e \u0442\u044b \u043d\u0435 \u043f\u0443\u0433\u0430\u0439\u0441\u044f: \u0441\u0430\u0436\u0430\u0439  \u0435\u0435 \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u0438 \u0431\u0435\u0440\u0438 \u0441\u0435\u0431\u0435 \u0434\u0435\u043d\u0435\u0436\u043a\u0438. \u0410 \u0437\u0430\u0445\u043e\u0447\u0435\u0448\u044c, \u0442\u0430\u043a \u0434\u043e\u0441\u0442\u0430\u043d\u0435\u0448\u044c \u0438 \u0437\u043e\u043b\u043e\u0442\u0430,  \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u0443\u043d\u0435\u0441\u0442\u0438; \u043f\u043e\u0439\u0434\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u0440\u0435\u0442\u044c\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443. \u041d\u043e \u0443 \u0441\u043e\u0431\u0430\u043a\u0438, \u0447\u0442\u043e  \u0441\u0438\u0434\u0438\u0442 \u0442\u0430\u043c \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u044f\u043d\u043d\u043e\u043c \u0441\u0443\u043d\u0434\u0443\u043a\u0435, \u0433\u043b\u0430\u0437\u0430 \u2014 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441 \u043a\u0440\u0443\u0433\u043b\u0443\u044e \u0431\u0430\u0448\u043d\u044e. \u0412\u043e\u0442 \u044d\u0442\u043e  \u0441\u043e\u0431\u0430\u043a\u0430! \u0417\u043b\u044e\u0449\u0430\u044f-\u043f\u0440\u0435\u0437\u043b\u044e\u0449\u0430\u044f! \u041d\u043e \u0442\u044b \u0435\u0435 \u043d\u0435 \u0431\u043e\u0439\u0441\u044f: \u043f\u043e\u0441\u0430\u0434\u0438 \u043d\u0430 \u043c\u043e\u0439 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a, \u0438  \u043e\u043d\u0430 \u0442\u0435\u0431\u044f \u043d\u0435 \u0442\u0440\u043e\u043d\u0435\u0442, \u0430 \u0442\u044b \u0431\u0435\u0440\u0438 \u0441\u0435\u0431\u0435 \u0437\u043e\u043b\u043e\u0442\u0430, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0447\u0435\u0448\u044c!\n\u2014 \u041e\u043d\u043e \u0431\u044b \u043d\u0435\u0434\u0443\u0440\u043d\u043e! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442. \u2014 \u041d\u043e \u0447\u0442\u043e \u0442\u044b \u0441 \u043c\u0435\u043d\u044f \u0437\u0430 \u044d\u0442\u043e \u0432\u043e\u0437\u044c\u043c\u0435\u0448\u044c, \u0441\u0442\u0430\u0440\u0430\u044f \u0432\u0435\u0434\u044c\u043c\u0430? \u0412\u0435\u0434\u044c \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0434\u0430 \u0442\u0435\u0431\u0435 \u043e\u0442 \u043c\u0435\u043d\u044f \u043d\u0443\u0436\u043d\u043e?\n\u2014 \u042f \u043d\u0435 \u0432\u043e\u0437\u044c\u043c\u0443 \u0441 \u0442\u0435\u0431\u044f \u043d\u0438 \u043f\u043e\u043b\u0443\u0448\u043a\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430. \u2014  \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438\u043d\u0435\u0441\u0438 \u043c\u043d\u0435 \u0441\u0442\u0430\u0440\u043e\u0435 \u043e\u0433\u043d\u0438\u0432\u043e, \u0435\u0433\u043e \u043f\u043e\u0437\u0430\u0431\u044b\u043b\u0430 \u0442\u0430\u043c \u043c\u043e\u044f \u0431\u0430\u0431\u0443\u0448\u043a\u0430, \u043a\u043e\u0433\u0434\u0430  \u0441\u043f\u0443\u0441\u043a\u0430\u043b\u0430\u0441\u044c \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437.\n\u2014 \u041d\u0443, \u043e\u0431\u0432\u044f\u0437\u044b\u0432\u0430\u0439 \u043c\u0435\u043d\u044f \u0432\u0435\u0440\u0435\u0432\u043a\u043e\u0439! \u2014 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n\u2014 \u0413\u043e\u0442\u043e\u0432\u043e! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430. \u2014 \u0410 \u0432\u043e\u0442 \u0438 \u043c\u043e\u0439 \u0441\u0438\u043d\u0438\u0439 \u043a\u043b\u0435\u0442\u0447\u0430\u0442\u044b\u0439 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a!\n\u0421\u043e\u043b\u0434\u0430\u0442 \u0432\u043b\u0435\u0437 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e, \u0441\u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0432 \u0434\u0443\u043f\u043b\u043e \u0438 \u043e\u0447\u0443\u0442\u0438\u043b\u0441\u044f, \u043a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430, \u0432 \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0435, \u0433\u0434\u0435 \u0433\u043e\u0440\u0435\u043b\u0438 \u0441\u043e\u0442\u043d\u0438 \u043b\u0430\u043c\u043f.\n", 
      "\n\u0412\u043e\u0442 \u043e\u043d \u043e\u0442\u043a\u0440\u044b\u043b \u043f\u0435\u0440\u0432\u0443\u044e \u0434\u0432\u0435\u0440\u044c. \u041e\u0445! \u0422\u0430\u043c \u0441\u0438\u0434\u0435\u043b\u0430 \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u043a\u0430\u043a \u0447\u0430\u0439\u043d\u044b\u0435 \u0447\u0430\u0448\u043a\u0438, \u0438 \u0442\u0430\u0440\u0430\u0449\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0441\u043e\u043b\u0434\u0430\u0442\u0430.\n\u2014 \u0412\u043e\u0442 \u0442\u0430\u043a \u043c\u043e\u043b\u043e\u0434\u0435\u0446! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442, \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u043f\u0441\u0430 \u043d\u0430  \u0432\u0435\u0434\u044c\u043c\u0438\u043d \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u0438 \u043d\u0430\u0431\u0440\u0430\u043b \u043f\u043e\u043b\u043d\u044b\u0439 \u043a\u0430\u0440\u043c\u0430\u043d \u043c\u0435\u0434\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433, \u043f\u043e\u0442\u043e\u043c \u0437\u0430\u043a\u0440\u044b\u043b  \u0441\u0443\u043d\u0434\u0443\u043a, \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u043d\u0430 \u043d\u0435\u0433\u043e \u0441\u043e\u0431\u0430\u043a\u0443 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0432 \u0434\u0440\u0443\u0433\u0443\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443.  \u0410\u0439-\u0430\u0439! \u0422\u0430\u043c \u0441\u0438\u0434\u0435\u043b\u0430 \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u043a\u0430\u043a \u043c\u0435\u043b\u044c\u043d\u0438\u0447\u043d\u044b\u0435 \u043a\u043e\u043b\u0435\u0441\u0430.\n\u2014 \u041d\u0435\u0447\u0435\u0433\u043e \u0442\u0435\u0431\u0435 \u0442\u0430\u0440\u0430\u0449\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043c\u0435\u043d\u044f, \u0433\u043b\u0430\u0437\u0430 \u0437\u0430\u0431\u043e\u043b\u044f\u0442! \u2014  \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u0438 \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u0441\u043e\u0431\u0430\u043a\u0443 \u043d\u0430 \u0432\u0435\u0434\u044c\u043c\u0438\u043d \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a. \u0423\u0432\u0438\u0434\u0435\u0432 \u0432 \u0441\u0443\u043d\u0434\u0443\u043a\u0435  \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u043a\u0443\u0447\u0443 \u0441\u0435\u0440\u0435\u0431\u0440\u0430, \u043e\u043d \u0432\u044b\u0431\u0440\u043e\u0441\u0438\u043b \u0432\u0441\u0435 \u043c\u0435\u0434\u044f\u043a\u0438 \u0438 \u043d\u0430\u0431\u0438\u043b \u043e\u0431\u0430 \u043a\u0430\u0440\u043c\u0430\u043d\u0430 \u0438  \u0440\u0430\u043d\u0435\u0446 \u0441\u0435\u0440\u0435\u0431\u0440\u043e\u043c. \u0417\u0430\u0442\u0435\u043c \u0441\u043e\u043b\u0434\u0430\u0442 \u043f\u043e\u0448\u0435\u043b \u0432 \u0442\u0440\u0435\u0442\u044c\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443. \u0424\u0443 \u0442\u044b \u043f\u0440\u043e\u043f\u0430\u0441\u0442\u044c! \u0423  \u044d\u0442\u043e\u0439 \u0441\u043e\u0431\u0430\u043a\u0438 \u0433\u043b\u0430\u0437\u0430 \u0431\u044b\u043b\u0438 \u043d\u0438 \u0434\u0430\u0442\u044c \u043d\u0438 \u0432\u0437\u044f\u0442\u044c \u0434\u0432\u0435 \u043a\u0440\u0443\u0433\u043b\u044b\u0435 \u0431\u0430\u0448\u043d\u0438 \u0438 \u0432\u0435\u0440\u0442\u0435\u043b\u0438\u0441\u044c,  \u0442\u043e\u0447\u043d\u043e \u043a\u043e\u043b\u0435\u0441\u0430.\n\u2014 \u041c\u043e\u0435 \u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u0438 \u0432\u0437\u044f\u043b \u043f\u043e\u0434 \u043a\u043e\u0437\u044b\u0440\u0435\u043a. \u0422\u0430\u043a\u043e\u0439 \u0441\u043e\u0431\u0430\u043a\u0438 \u043e\u043d \u0435\u0449\u0435 \u043d\u0435 \u0432\u0438\u0434\u044b\u0432\u0430\u043b.\n", 
      "\n\u0414\u043e\u043b\u0433\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043d\u0435\u0435 \u043e\u043d, \u0432\u043f\u0440\u043e\u0447\u0435\u043c, \u043d\u0435 \u0441\u0442\u0430\u043b, \u0430 \u0432\u0437\u044f\u043b \u0434\u0430  \u0438 \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u0438 \u043e\u0442\u043a\u0440\u044b\u043b \u0441\u0443\u043d\u0434\u0443\u043a. \u0411\u0430\u0442\u044e\u0448\u043a\u0438! \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0443\u0442 \u0431\u044b\u043b\u043e  \u0437\u043e\u043b\u043e\u0442\u0430! \u041e\u043d \u043c\u043e\u0433 \u0431\u044b \u043a\u0443\u043f\u0438\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e \u0432\u0435\u0441\u044c \u041a\u043e\u043f\u0435\u043d\u0433\u0430\u0433\u0435\u043d, \u0432\u0441\u0435\u0445 \u0441\u0430\u0445\u0430\u0440\u043d\u044b\u0445 \u043f\u043e\u0440\u043e\u0441\u044f\u0442 \u0443  \u0442\u043e\u0440\u0433\u043e\u0432\u043a\u0438 \u0441\u043b\u0430\u0441\u0442\u044f\u043c\u0438, \u0432\u0441\u0435\u0445 \u043e\u043b\u043e\u0432\u044f\u043d\u043d\u044b\u0445 \u0441\u043e\u043b\u0434\u0430\u0442\u0438\u043a\u043e\u0432, \u0432\u0441\u0435\u0445 \u0434\u0435\u0440\u0435\u0432\u044f\u043d\u043d\u044b\u0445 \u043b\u043e\u0448\u0430\u0434\u043e\u043a \u0438  \u0432\u0441\u0435 \u043a\u043d\u0443\u0442\u0438\u043a\u0438 \u043d\u0430 \u0441\u0432\u0435\u0442\u0435! \u041d\u0430 \u0432\u0441\u0435 \u0445\u0432\u0430\u0442\u0438\u043b\u043e \u0431\u044b! \u0421\u043e\u043b\u0434\u0430\u0442 \u043f\u043e\u0432\u044b\u0431\u0440\u043e\u0441\u0438\u043b \u0438\u0437 \u043a\u0430\u0440\u043c\u0430\u043d\u043e\u0432 \u0438  \u0440\u0430\u043d\u0446\u0430 \u0441\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u0442\u0430\u043a \u043d\u0430\u0431\u0438\u043b \u043a\u0430\u0440\u043c\u0430\u043d\u044b, \u0440\u0430\u043d\u0435\u0446, \u0448\u0430\u043f\u043a\u0443 \u0438 \u0441\u0430\u043f\u043e\u0433\u0438  \u0437\u043e\u043b\u043e\u0442\u043e\u043c, \u0447\u0442\u043e \u0435\u043b\u0435-\u0435\u043b\u0435 \u043c\u043e\u0433 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f. \u041d\u0443, \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043e\u043d \u0431\u044b\u043b \u0441 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438!  \u0421\u043e\u0431\u0430\u043a\u0443 \u043e\u043d \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u043d\u0430 \u0441\u0443\u043d\u0434\u0443\u043a, \u043f\u043e\u0442\u043e\u043c \u0437\u0430\u0445\u043b\u043e\u043f\u043d\u0443\u043b \u0434\u0432\u0435\u0440\u044c, \u043f\u043e\u0434\u043d\u044f\u043b \u0433\u043e\u043b\u043e\u0432\u0443 \u0438  \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\n", 
      "\n\u2014 \u0422\u0430\u0449\u0438 \u043c\u0435\u043d\u044f, \u0441\u0442\u0430\u0440\u0430\u044f \u0432\u0435\u0434\u044c\u043c\u0430!\n\u2014 \u041e\u0433\u043d\u0438\u0432\u043e \u0432\u0437\u044f\u043b? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430.\n\u2014 \u0410\u0445 \u0447\u0435\u0440\u0442, \u0447\u0443\u0442\u044c \u043d\u0435 \u0437\u0430\u0431\u044b\u043b! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442, \u043f\u043e\u0448\u0435\u043b \u0438 \u0432\u0437\u044f\u043b \u043e\u0433\u043d\u0438\u0432\u043e.\n\u0412\u0435\u0434\u044c\u043c\u0430 \u0432\u044b\u0442\u0430\u0449\u0438\u043b\u0430 \u0435\u0433\u043e \u043d\u0430\u0432\u0435\u0440\u0445, \u0438 \u043e\u043d \u043e\u043f\u044f\u0442\u044c \u043e\u0447\u0443\u0442\u0438\u043b\u0441\u044f \u043d\u0430  \u0434\u043e\u0440\u043e\u0433\u0435, \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0438 \u043a\u0430\u0440\u043c\u0430\u043d\u044b \u0435\u0433\u043e, \u0438 \u0441\u0430\u043f\u043e\u0433\u0438, \u0438 \u0440\u0430\u043d\u0435\u0446, \u0438 \u0444\u0443\u0440\u0430\u0436\u043a\u0430 \u0431\u044b\u043b\u0438  \u043d\u0430\u0431\u0438\u0442\u044b \u0437\u043e\u043b\u043e\u0442\u043e\u043c.\n\u2014 \u0417\u0430\u0447\u0435\u043c \u0442\u0435\u0431\u0435 \u044d\u0442\u043e \u043e\u0433\u043d\u0438\u0432\u043e? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n\u2014 \u041d\u0435 \u0442\u0432\u043e\u0435 \u0434\u0435\u043b\u043e! \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u0432\u0435\u0434\u044c\u043c\u0430. \u2014 \u041f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u0435\u043d\u044c\u0433\u0438, \u0438 \u0445\u0432\u0430\u0442\u0438\u0442 \u0441 \u0442\u0435\u0431\u044f! \u041d\u0443, \u043e\u0442\u0434\u0430\u0439 \u043e\u0433\u043d\u0438\u0432\u043e!\n\u2014 \u041a\u0430\u043a \u0431\u044b \u043d\u0435 \u0442\u0430\u043a! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442. \u2014 \u0421\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u0433\u043e\u0432\u043e\u0440\u0438, \u0437\u0430\u0447\u0435\u043c \u0442\u0435\u0431\u0435 \u043e\u043d\u043e, \u043d\u0435 \u0442\u043e \u0432\u044b\u0442\u0430\u0449\u0443 \u0441\u0430\u0431\u043b\u044e \u0434\u0430 \u043e\u0442\u0440\u0443\u0431\u043b\u044e \u0442\u0435\u0431\u0435 \u0433\u043e\u043b\u043e\u0432\u0443.\n\u2014 \u041d\u0435 \u0441\u043a\u0430\u0436\u0443! \u2014 \u0443\u043f\u0435\u0440\u043b\u0430\u0441\u044c \u0432\u0435\u0434\u044c\u043c\u0430.\n\u0421\u043e\u043b\u0434\u0430\u0442 \u0432\u0437\u044f\u043b \u0438 \u043e\u0442\u0440\u0443\u0431\u0438\u043b \u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u0443. \u0412\u0435\u0434\u044c\u043c\u0430 \u043f\u043e\u0432\u0430\u043b\u0438\u043b\u0430\u0441\u044c  \u043c\u0435\u0440\u0442\u0432\u0430\u044f, \u0430 \u043e\u043d \u0437\u0430\u0432\u044f\u0437\u0430\u043b \u0432\u0441\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u0435\u0435 \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a, \u0432\u0437\u0432\u0430\u043b\u0438\u043b \u0443\u0437\u0435\u043b \u043d\u0430 \u0441\u043f\u0438\u043d\u0443,  \u0441\u0443\u043d\u0443\u043b \u043e\u0433\u043d\u0438\u0432\u043e \u0432 \u043a\u0430\u0440\u043c\u0430\u043d \u0438 \u0437\u0430\u0448\u0430\u0433\u0430\u043b \u043f\u0440\u044f\u043c\u043e \u0432 \u0433\u043e\u0440\u043e\u0434.\n", 
      "\n\u0413\u043e\u0440\u043e\u0434 \u0431\u044b\u043b \u0447\u0443\u0434\u0435\u0441\u043d\u044b\u0439; \u0441\u043e\u043b\u0434\u0430\u0442 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u043d\u0430 \u0441\u0430\u043c\u043e\u043c  \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u043f\u043e\u0441\u0442\u043e\u044f\u043b\u043e\u043c \u0434\u0432\u043e\u0440\u0435, \u0437\u0430\u043d\u044f\u043b \u0441\u0430\u043c\u044b\u0435 \u043b\u0443\u0447\u0448\u0438\u0435 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b \u0432\u0441\u0435  \u0441\u0432\u043e\u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u0435 \u0431\u043b\u044e\u0434\u0430 \u2014 \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u0435\u0434\u044c \u043e\u043d \u0431\u044b\u043b \u0431\u043e\u0433\u0430\u0447\u043e\u043c!\n\u0421\u043b\u0443\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0447\u0438\u0441\u0442\u0438\u043b \u043f\u0440\u0438\u0435\u0437\u0436\u0438\u043c \u043e\u0431\u0443\u0432\u044c, \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f, \u0447\u0442\u043e \u0443  \u0442\u0430\u043a\u043e\u0433\u043e \u0431\u043e\u0433\u0430\u0442\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0430 \u0442\u0430\u043a\u0438\u0435 \u043f\u043b\u043e\u0445\u0438\u0435 \u0441\u0430\u043f\u043e\u0433\u0438, \u043d\u043e \u0441\u043e\u043b\u0434\u0430\u0442 \u0435\u0449\u0435 \u043d\u0435 \u0443\u0441\u043f\u0435\u043b  \u043e\u0431\u0437\u0430\u0432\u0435\u0441\u0442\u0438\u0441\u044c \u043d\u043e\u0432\u044b\u043c\u0438. \u0417\u0430\u0442\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c \u043e\u043d \u043a\u0443\u043f\u0438\u043b \u0441\u0435\u0431\u0435 \u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0441\u0430\u043f\u043e\u0433\u0438 \u0438  \u0431\u043e\u0433\u0430\u0442\u043e\u0435 \u043f\u043b\u0430\u0442\u044c\u0435. \u0422\u0435\u043f\u0435\u0440\u044c \u0441\u043e\u043b\u0434\u0430\u0442 \u0441\u0442\u0430\u043b \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0431\u0430\u0440\u0438\u043d\u043e\u043c, \u0438 \u0435\u043c\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0438  \u043e\u0431\u043e \u0432\u0441\u0435\u0445 \u0447\u0443\u0434\u0435\u0441\u0430\u0445, \u043a\u0430\u043a\u0438\u0435 \u0431\u044b\u043b\u0438 \u0442\u0443\u0442, \u0432 \u0433\u043e\u0440\u043e\u0434\u0435, \u0438 \u043e \u043a\u043e\u0440\u043e\u043b\u0435, \u0438 \u043e \u0435\u0433\u043e  \u043f\u0440\u0435\u043b\u0435\u0441\u0442\u043d\u043e\u0439 \u0434\u043e\u0447\u0435\u0440\u0438, \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435.\n\u2014 \u041a\u0430\u043a \u0431\u044b \u0435\u0435 \u0443\u0432\u0438\u0434\u0430\u0442\u044c? \u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n\u2014 \u042d\u0442\u043e\u0433\u043e \u043d\u0438\u043a\u0430\u043a \u043d\u0435\u043b\u044c\u0437\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u0435\u043c\u0443. \u2014 \u041e\u043d\u0430 \u0436\u0438\u0432\u0435\u0442 \u0432  \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u043c \u043c\u0435\u0434\u043d\u043e\u043c \u0437\u0430\u043c\u043a\u0435, \u0437\u0430 \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u0441\u0442\u0435\u043d\u0430\u043c\u0438 \u0441 \u0431\u0430\u0448\u043d\u044f\u043c\u0438. \u041d\u0438\u043a\u0442\u043e, \u043a\u0440\u043e\u043c\u0435  \u0441\u0430\u043c\u043e\u0433\u043e \u043a\u043e\u0440\u043e\u043b\u044f, \u043d\u0435 \u0441\u043c\u0435\u0435\u0442 \u043d\u0438 \u0432\u043e\u0439\u0442\u0438 \u0442\u0443\u0434\u0430, \u043d\u0438 \u0432\u044b\u0439\u0442\u0438 \u043e\u0442\u0442\u0443\u0434\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e  \u043a\u043e\u0440\u043e\u043b\u044e \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0430\u043b\u0438, \u0431\u0443\u0434\u0442\u043e \u0434\u043e\u0447\u044c \u0435\u0433\u043e \u0432\u044b\u0439\u0434\u0435\u0442 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u0433\u043e \u0441\u043e\u043b\u0434\u0430\u0442\u0430, \u0430  \u043a\u043e\u0440\u043e\u043b\u0438 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u043b\u044e\u0431\u044f\u0442!\n\u00ab\u0412\u043e\u0442 \u0431\u044b \u043d\u0430 \u043d\u0435\u0435 \u043f\u043e\u0433\u043b\u044f\u0434\u0435\u0442\u044c!\u00bb \u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n\u0414\u0430 \u043a\u0442\u043e \u0431\u044b \u0435\u043c\u0443 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b?!\n", 
      "\u0422\u0435\u043f\u0435\u0440\u044c-\u0442\u043e \u043e\u043d \u0437\u0430\u0436\u0438\u043b \u0432\u0435\u0441\u0435\u043b\u043e: \u0445\u043e\u0434\u0438\u043b \u0432 \u0442\u0435\u0430\u0442\u0440\u044b, \u0435\u0437\u0434\u0438\u043b  \u043a\u0430\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0430\u0434 \u0438 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u0431\u0435\u0434\u043d\u044b\u043c. \u0418 \u0445\u043e\u0440\u043e\u0448\u043e \u0434\u0435\u043b\u0430\u043b: \u043e\u043d  \u0432\u0435\u0434\u044c \u043f\u043e \u0441\u0435\u0431\u0435 \u0437\u043d\u0430\u043b, \u043a\u0430\u043a \u043f\u043b\u043e\u0445\u043e \u0441\u0438\u0434\u0435\u0442\u044c \u0431\u0435\u0437 \u0433\u0440\u043e\u0448\u0430 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0435! \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u0431\u044b\u043b  \u0431\u043e\u0433\u0430\u0442, \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043e\u0434\u0435\u0432\u0430\u043b\u0441\u044f \u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0435\u0439; \u0432\u0441\u0435 \u043e\u043d\u0438  \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u0435\u0433\u043e \u0441\u043b\u0430\u0432\u043d\u044b\u043c \u043c\u0430\u043b\u044b\u043c, \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u043a\u0430\u0432\u0430\u043b\u0435\u0440\u043e\u043c, \u0430 \u0435\u043c\u0443 \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c  \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c.\n", 
      "\n\u0422\u0430\u043a \u043e\u043d \u0432\u0441\u0435 \u0442\u0440\u0430\u0442\u0438\u043b \u0434\u0430 \u0442\u0440\u0430\u0442\u0438\u043b \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0432\u043d\u043e\u0432\u044c-\u0442\u043e \u0432\u0437\u044f\u0442\u044c  \u0431\u044b\u043b\u043e \u043d\u0435\u043e\u0442\u043a\u0443\u0434\u0430, \u0438 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0443 \u043d\u0435\u0433\u043e \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0432\u0441\u0435\u0433\u043e-\u043d\u0430\u0432\u0441\u0435\u0433\u043e \u0434\u0432\u0435  \u0434\u0435\u043d\u0435\u0436\u043a\u0438! \u041f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u0435\u0440\u0435\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0438\u0437 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u043a\u043e\u043c\u043d\u0430\u0442 \u0432 \u043a\u0440\u043e\u0448\u0435\u0447\u043d\u0443\u044e \u043a\u0430\u043c\u043e\u0440\u043a\u0443 \u043f\u043e\u0434  \u0441\u0430\u043c\u043e\u0439 \u043a\u0440\u044b\u0448\u0435\u0439, \u0441\u0430\u043c\u043e\u043c\u0443 \u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u0430\u043f\u043e\u0433\u0438 \u0438 \u0434\u0430\u0436\u0435 \u043b\u0430\u0442\u0430\u0442\u044c \u0438\u0445; \u043d\u0438\u043a\u0442\u043e \u0438\u0437  \u0434\u0440\u0443\u0437\u0435\u0439 \u043d\u0435 \u043d\u0430\u0432\u0435\u0449\u0430\u043b \u0435\u0433\u043e, \u2014 \u0443\u0436 \u043e\u0447\u0435\u043d\u044c \u0432\u044b\u0441\u043e\u043a\u043e \u0431\u044b\u043b\u043e \u043a \u043d\u0435\u043c\u0443 \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f!\n\u0420\u0430\u0437 \u043a\u0430\u043a-\u0442\u043e, \u0432\u0435\u0447\u0435\u0440\u043e\u043c, \u0441\u0438\u0434\u0435\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u0432 \u0441\u0432\u043e\u0435\u0439 \u043a\u0430\u043c\u043e\u0440\u043a\u0435;  \u0441\u043e\u0432\u0441\u0435\u043c \u0443\u0436\u0435 \u0441\u0442\u0435\u043c\u043d\u0435\u043b\u043e, \u0438 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b \u043f\u0440\u043e \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043e\u0433\u0430\u0440\u043e\u0447\u0435\u043a \u0432 \u043e\u0433\u043d\u0438\u0432\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435  \u0432\u0437\u044f\u043b \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435, \u043a\u0443\u0434\u0430 \u0441\u043f\u0443\u0441\u043a\u0430\u043b\u0430 \u0435\u0433\u043e \u0432\u0435\u0434\u044c\u043c\u0430. \u0421\u043e\u043b\u0434\u0430\u0442 \u0434\u043e\u0441\u0442\u0430\u043b \u043e\u0433\u043d\u0438\u0432\u043e \u0438  \u043e\u0433\u0430\u0440\u043e\u043a, \u043d\u043e \u0441\u0442\u043e\u0438\u043b\u043e \u0435\u043c\u0443 \u0443\u0434\u0430\u0440\u0438\u0442\u044c \u043f\u043e \u043a\u0440\u0435\u043c\u043d\u044e, \u043a\u0430\u043a \u0434\u0432\u0435\u0440\u044c \u0440\u0430\u0441\u043f\u0430\u0445\u043d\u0443\u043b\u0430\u0441\u044c, \u0438 \u043f\u0435\u0440\u0435\u0434  \u043d\u0438\u043c \u043e\u0447\u0443\u0442\u0438\u043b\u0430\u0441\u044c \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u0442\u043e\u0447\u043d\u043e \u0447\u0430\u0439\u043d\u044b\u0435 \u0447\u0430\u0448\u043a\u0438, \u0442\u0430 \u0441\u0430\u043c\u0430\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e  \u043e\u043d \u0432\u0438\u0434\u0435\u043b \u0432 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435.\n\u2014 \u0427\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e, \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d? \u2014 \u043f\u0440\u043e\u043b\u0430\u044f\u043b\u0430 \u043e\u043d\u0430.\n\u2014 \u0412\u043e\u0442 \u0442\u0430\u043a \u0438\u0441\u0442\u043e\u0440\u0438\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442. \u2014 \u041e\u0433\u043d\u0438\u0432\u043e-\u0442\u043e,  \u0432\u044b\u0445\u043e\u0434\u0438\u0442, \u043f\u0440\u0435\u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u0430\u044f \u0432\u0435\u0449\u0438\u0446\u0430: \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0437\u0430\u0445\u043e\u0447\u0443! \u042d\u0439 \u0442\u044b,  \u0434\u043e\u0431\u0443\u0434\u044c \u043c\u043d\u0435 \u0434\u0435\u043d\u044c\u0436\u043e\u043d\u043e\u043a! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d \u0441\u043e\u0431\u0430\u043a\u0435. \u0420\u0430\u0437 \u2014 \u0435\u0435 \u0443\u0436 \u0438 \u0441\u043b\u0435\u0434 \u043f\u0440\u043e\u0441\u0442\u044b\u043b,  \u0434\u0432\u0430 \u2014 \u043e\u043d\u0430 \u043e\u043f\u044f\u0442\u044c \u0442\u0443\u0442 \u043a\u0430\u043a \u0442\u0443\u0442, \u0430 \u0432 \u0437\u0443\u0431\u0430\u0445 \u0443 \u043d\u0435\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043a\u043e\u0448\u0435\u043b\u044c, \u043d\u0430\u0431\u0438\u0442\u044b\u0439  \u043c\u0435\u0434\u044c\u044e! \u0422\u0443\u0442 \u0441\u043e\u043b\u0434\u0430\u0442 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0437\u0430 \u0447\u0443\u0434\u043d\u043e\u0435 \u0443 \u043d\u0435\u0433\u043e \u043e\u0433\u043d\u0438\u0432\u043e. \u0423\u0434\u0430\u0440\u0438\u0448\u044c \u043f\u043e \u043a\u0440\u0435\u043c\u043d\u044e  \u0440\u0430\u0437 \u2014 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043e\u0431\u0430\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0438\u0434\u0435\u043b\u0430 \u043d\u0430 \u0441\u0443\u043d\u0434\u0443\u043a\u0435 \u0441 \u043c\u0435\u0434\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438;  \u0443\u0434\u0430\u0440\u0438\u0448\u044c \u0434\u0432\u0430 \u2014 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0438\u0434\u0435\u043b\u0430 \u043d\u0430 \u0441\u0435\u0440\u0435\u0431\u0440\u0435; \u0443\u0434\u0430\u0440\u0438\u0448\u044c \u0442\u0440\u0438 \u2014  \u043f\u0440\u0438\u0431\u0435\u0433\u0430\u0435\u0442 \u0441\u043e\u0431\u0430\u043a\u0430, \u0447\u0442\u043e \u0441\u0438\u0434\u0435\u043b\u0430 \u043d\u0430 \u0437\u043e\u043b\u043e\u0442\u0435.\n\u0421\u043e\u043b\u0434\u0430\u0442 \u043e\u043f\u044f\u0442\u044c \u043f\u0435\u0440\u0435\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043a\u043e\u043c\u043d\u0430\u0442\u044b, \u0441\u0442\u0430\u043b  \u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u0449\u0435\u0433\u043e\u043b\u044c\u0441\u043a\u043e\u043c \u043f\u043b\u0430\u0442\u044c\u0435, \u0438 \u0432\u0441\u0435 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u0443\u0437\u043d\u0430\u043b\u0438 \u0435\u0433\u043e \u0438  \u0443\u0436\u0430\u0441\u043d\u043e \u043f\u043e\u043b\u044e\u0431\u0438\u043b\u0438.\n\u0412\u043e\u0442 \u0435\u043c\u0443 \u0438 \u043f\u0440\u0438\u0434\u0438 \u0432 \u0433\u043e\u043b\u043e\u0432\u0443: \u00ab\u041a\u0430\u043a \u044d\u0442\u043e \u0433\u043b\u0443\u043f\u043e, \u0447\u0442\u043e \u043d\u0435\u043b\u044c\u0437\u044f  \u0432\u0438\u0434\u0435\u0442\u044c \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443. \u0422\u0430\u043a\u0430\u044f \u043a\u0440\u0430\u0441\u0430\u0432\u0438\u0446\u0430, \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0430 \u0447\u0442\u043e \u0442\u043e\u043b\u043a\u0443? \u0412\u0435\u0434\u044c \u043e\u043d\u0430 \u0432\u0435\u043a  \u0441\u0432\u043e\u0439 \u0441\u0438\u0434\u0438\u0442 \u0432 \u043c\u0435\u0434\u043d\u043e\u043c \u0437\u0430\u043c\u043a\u0435, \u0437\u0430 \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u0441\u0442\u0435\u043d\u0430\u043c\u0438 \u0441 \u0431\u0430\u0448\u043d\u044f\u043c\u0438. \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u043c\u043d\u0435  \u0442\u0430\u043a \u0438 \u043d\u0435 \u0443\u0434\u0430\u0441\u0442\u0441\u044f \u043f\u043e\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u043d\u0430 \u043d\u0435\u0435 \u0445\u043e\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0433\u043b\u0430\u0437\u043a\u043e\u043c? \u041d\u0443-\u043a\u0430, \u0433\u0434\u0435 \u043c\u043e\u0435  \u043e\u0433\u043d\u0438\u0432\u043e?\u00bb \u0418 \u043e\u043d \u0443\u0434\u0430\u0440\u0438\u043b \u043f\u043e \u043a\u0440\u0435\u043c\u043d\u044e \u0440\u0430\u0437 \u2014 \u0432 \u0442\u043e\u0442 \u0436\u0435 \u043c\u0438\u0433 \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c \u0441\u0442\u043e\u044f\u043b\u0430  \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u0442\u043e\u0447\u043d\u043e \u0447\u0430\u0439\u043d\u044b\u0435 \u0447\u0430\u0448\u043a\u0438.\n\u2014 \u0422\u0435\u043f\u0435\u0440\u044c, \u043f\u0440\u0430\u0432\u0434\u0430, \u0443\u0436\u0435 \u043d\u043e\u0447\u044c, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442. \u2014 \u041d\u043e \u043c\u043d\u0435 \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443, \u0445\u043e\u0442\u044c \u043d\u0430 \u043e\u0434\u043d\u0443 \u043c\u0438\u043d\u0443\u0442\u043e\u0447\u043a\u0443!\n", 
      "\n\u0421\u043e\u0431\u0430\u043a\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u0437\u0430 \u0434\u0432\u0435\u0440\u044c, \u0438 \u043d\u0435 \u0443\u0441\u043f\u0435\u043b \u0441\u043e\u043b\u0434\u0430\u0442  \u043e\u043f\u043e\u043c\u043d\u0438\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u043e\u043d\u0430 \u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u043e\u0439. \u041f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u0441\u0438\u0434\u0435\u043b\u0430 \u0443 \u0441\u043e\u0431\u0430\u043a\u0438 \u043d\u0430  \u0441\u043f\u0438\u043d\u0435 \u0438 \u0441\u043f\u0430\u043b\u0430. \u041e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0447\u0443\u0434\u043e \u043a\u0430\u043a \u0445\u043e\u0440\u043e\u0448\u0430; \u0432\u0441\u044f\u043a\u0438\u0439 \u0441\u0440\u0430\u0437\u0443 \u0431\u044b \u0443\u0432\u0438\u0434\u0435\u043b, \u0447\u0442\u043e \u044d\u0442\u043e  \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430, \u0438 \u0441\u043e\u043b\u0434\u0430\u0442 \u043d\u0435 \u0443\u0442\u0435\u0440\u043f\u0435\u043b \u0438 \u043f\u043e\u0446\u0435\u043b\u043e\u0432\u0430\u043b \u0435\u0435, \u2014 \u043e\u043d \u0432\u0435\u0434\u044c \u0431\u044b\u043b  \u0431\u0440\u0430\u0432\u044b\u0439 \u0432\u043e\u0438\u043d, \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0441\u043e\u043b\u0434\u0430\u0442.\n\u0421\u043e\u0431\u0430\u043a\u0430 \u043e\u0442\u043d\u0435\u0441\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443 \u043d\u0430\u0437\u0430\u0434, \u0438 \u0437\u0430 \u0443\u0442\u0440\u0435\u043d\u043d\u0438\u043c \u0447\u0430\u0435\u043c  \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u043e\u0440\u043e\u043b\u044e \u0441 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u043e\u0439, \u043a\u0430\u043a\u043e\u0439 \u043e\u043d\u0430 \u0432\u0438\u0434\u0435\u043b\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u043e\u0447\u044c\u044e  \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0441\u043e\u043d \u043f\u0440\u043e \u0441\u043e\u0431\u0430\u043a\u0443 \u0438 \u0441\u043e\u043b\u0434\u0430\u0442\u0430: \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0430 \u0435\u0445\u0430\u043b\u0430 \u0432\u0435\u0440\u0445\u043e\u043c \u043d\u0430 \u0441\u043e\u0431\u0430\u043a\u0435,  \u0430 \u0441\u043e\u043b\u0434\u0430\u0442 \u043f\u043e\u0446\u0435\u043b\u043e\u0432\u0430\u043b \u0435\u0435.\n\u2014 \u0412\u043e\u0442 \u0442\u0430\u043a \u0438\u0441\u0442\u043e\u0440\u0438\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430.\n\u0418 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u043d\u043e\u0447\u044c \u043a \u043f\u043e\u0441\u0442\u0435\u043b\u0438 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u044b \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u0438\u043b\u0438  \u0441\u0442\u0430\u0440\u0443\u0445\u0443 \u0444\u0440\u0435\u0439\u043b\u0438\u043d\u0443 \u2014 \u043e\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0440\u0430\u0437\u0443\u0437\u043d\u0430\u0442\u044c, \u0431\u044b\u043b \u043b\u0438 \u0442\u043e \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0441\u043e\u043d  \u0438\u043b\u0438 \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0435.\n", 
      "\n\u0410 \u0441\u043e\u043b\u0434\u0430\u0442\u0443 \u043e\u043f\u044f\u0442\u044c \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0443\u0432\u0438\u0434\u0435\u0442\u044c  \u043f\u0440\u0435\u043b\u0435\u0441\u0442\u043d\u0443\u044e \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443. \u0418 \u0432\u043e\u0442 \u043d\u043e\u0447\u044c\u044e \u043e\u043f\u044f\u0442\u044c \u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441\u043e\u0431\u0430\u043a\u0430, \u0441\u0445\u0432\u0430\u0442\u0438\u043b\u0430  \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443 \u0438 \u043f\u043e\u043c\u0447\u0430\u043b\u0430\u0441\u044c \u0441 \u043d\u0435\u0439 \u0432\u043e \u0432\u0441\u044e \u043f\u0440\u044b\u0442\u044c, \u043d\u043e \u0441\u0442\u0430\u0440\u0443\u0445\u0430 \u0444\u0440\u0435\u0439\u043b\u0438\u043d\u0430 \u043d\u0430\u0434\u0435\u043b\u0430  \u043d\u0435\u043f\u0440\u043e\u043c\u043e\u043a\u0430\u0435\u043c\u044b\u0435 \u0441\u0430\u043f\u043e\u0433\u0438 \u0438 \u043f\u0443\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u0432\u0434\u043e\u0433\u043e\u043d\u043a\u0443. \u0423\u0432\u0438\u0434\u0430\u0432, \u0447\u0442\u043e \u0441\u043e\u0431\u0430\u043a\u0430 \u0441\u043a\u0440\u044b\u043b\u0430\u0441\u044c \u0441  \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u043e\u0439 \u0432 \u043e\u0434\u043d\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0434\u043e\u043c\u0435, \u0444\u0440\u0435\u0439\u043b\u0438\u043d\u0430 \u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0430: \u00ab\u0422\u0435\u043f\u0435\u0440\u044c \u044f \u0437\u043d\u0430\u044e, \u0433\u0434\u0435  \u0438\u0445 \u043d\u0430\u0439\u0442\u0438!\u00bb, \u0432\u0437\u044f\u043b\u0430 \u043a\u0443\u0441\u043e\u043a \u043c\u0435\u043b\u0430, \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043d\u0430 \u0432\u043e\u0440\u043e\u0442\u0430\u0445 \u0434\u043e\u043c\u0430 \u043a\u0440\u0435\u0441\u0442 \u0438  \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u043e\u043c\u043e\u0439 \u0441\u043f\u0430\u0442\u044c. \u041d\u043e \u0441\u043e\u0431\u0430\u043a\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043d\u0435\u0441\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443 \u043d\u0430\u0437\u0430\u0434,  \u0443\u0432\u0438\u0434\u0430\u043b\u0430 \u044d\u0442\u043e\u0442 \u043a\u0440\u0435\u0441\u0442, \u0442\u043e\u0436\u0435 \u0432\u0437\u044f\u043b\u0430 \u043a\u0443\u0441\u043e\u043a \u043c\u0435\u043b\u0430 \u0438 \u043d\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043a\u0440\u0435\u0441\u0442\u043e\u0432 \u043d\u0430 \u0432\u0441\u0435\u0445  \u0432\u043e\u0440\u043e\u0442\u0430\u0445 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435. \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u043b\u043e\u0432\u043a\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043d\u043e: \u0442\u0435\u043f\u0435\u0440\u044c \u0444\u0440\u0435\u0439\u043b\u0438\u043d\u0430 \u043d\u0435 \u043c\u043e\u0433\u043b\u0430  \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u044b\u0435 \u0432\u043e\u0440\u043e\u0442\u0430 \u2014 \u043f\u043e\u0432\u0441\u044e\u0434\u0443 \u0431\u0435\u043b\u0435\u043b\u0438 \u043a\u0440\u0435\u0441\u0442\u044b.\n\u0420\u0430\u043d\u043e \u0443\u0442\u0440\u043e\u043c \u043a\u043e\u0440\u043e\u043b\u044c \u0441 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u043e\u0439, \u0441\u0442\u0430\u0440\u0443\u0445\u0430 \u0444\u0440\u0435\u0439\u043b\u0438\u043d\u0430 \u0438 \u0432\u0441\u0435 \u043e\u0444\u0438\u0446\u0435\u0440\u044b \u043f\u043e\u0448\u043b\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0443\u0434\u0430 \u044d\u0442\u043e \u0435\u0437\u0434\u0438\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u043d\u043e\u0447\u044c\u044e.\n\u2014 \u0412\u043e\u0442 \u043a\u0443\u0434\u0430! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043a\u043e\u0440\u043e\u043b\u044c, \u0443\u0432\u0438\u0434\u0435\u0432 \u043f\u0435\u0440\u0432\u044b\u0435 \u0432\u043e\u0440\u043e\u0442\u0430 \u0441 \u043a\u0440\u0435\u0441\u0442\u043e\u043c.\n\u2014 \u041d\u0435\u0442, \u0432\u043e\u0442 \u043a\u0443\u0434\u0430, \u043c\u0443\u0436\u0435\u043d\u0435\u043a! \u2014 \u0432\u043e\u0437\u0440\u0430\u0437\u0438\u043b\u0430 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430, \u0437\u0430\u043c\u0435\u0442\u0438\u0432 \u043a\u0440\u0435\u0441\u0442 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u043e\u0440\u043e\u0442\u0430\u0445.\n\u2014 \u0414\u0430 \u0438 \u0437\u0434\u0435\u0441\u044c \u043a\u0440\u0435\u0441\u0442 \u0438 \u0437\u0434\u0435\u0441\u044c! \u2014 \u0437\u0430\u0448\u0443\u043c\u0435\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435, \u0443\u0432\u0438\u0434\u0435\u0432 \u043a\u0440\u0435\u0441\u0442\u044b \u043d\u0430 \u0432\u0441\u0435\u0445 \u0432\u043e\u0440\u043e\u0442\u0430\u0445. \u0422\u0443\u0442 \u0432\u0441\u0435 \u043f\u043e\u043d\u044f\u043b\u0438, \u0447\u0442\u043e \u0442\u043e\u043b\u043a\u0443 \u0438\u043c \u043d\u0435 \u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f.\n\u041d\u043e \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u0431\u044b\u043b\u0430 \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u0443\u043c\u043d\u0430\u044f, \u0443\u043c\u0435\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432  \u043a\u0430\u0440\u0435\u0442\u0430\u0445 \u0440\u0430\u0437\u044a\u0435\u0437\u0436\u0430\u0442\u044c. \u0412\u0437\u044f\u043b\u0430 \u043e\u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0437\u043e\u043b\u043e\u0442\u044b\u0435 \u043d\u043e\u0436\u043d\u0438\u0446\u044b, \u0438\u0437\u0440\u0435\u0437\u0430\u043b\u0430 \u043d\u0430  \u043b\u043e\u0441\u043a\u0443\u0442\u043a\u0438 \u0448\u0442\u0443\u043a\u0443 \u0448\u0435\u043b\u043a\u043e\u0432\u043e\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0438, \u0441\u0448\u0438\u043b\u0430 \u043a\u0440\u043e\u0448\u0435\u0447\u043d\u044b\u0439 \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u0438\u0439 \u043c\u0435\u0448\u043e\u0447\u0435\u043a,  \u043d\u0430\u0441\u044b\u043f\u0430\u043b\u0430 \u0432 \u043d\u0435\u0433\u043e \u043c\u0435\u043b\u043a\u043e\u0439 \u0433\u0440\u0435\u0447\u043d\u0435\u0432\u043e\u0439 \u043a\u0440\u0443\u043f\u044b, \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043b\u0430 \u0435\u0433\u043e \u043d\u0430 \u0441\u043f\u0438\u043d\u0443 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0435  \u0438 \u043f\u043e\u0442\u043e\u043c \u043f\u0440\u043e\u0440\u0435\u0437\u0430\u043b\u0430 \u0432 \u043c\u0435\u0448\u043e\u0447\u043a\u0435 \u0434\u044b\u0440\u043e\u0447\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u043a\u0440\u0443\u043f\u0430 \u043c\u043e\u0433\u043b\u0430 \u0441\u044b\u043f\u0430\u0442\u044c\u0441\u044f \u043d\u0430  \u0434\u043e\u0440\u043e\u0433\u0443, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0435\u0437\u0434\u0438\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430.\n\u041d\u043e\u0447\u044c\u044e \u0441\u043e\u0431\u0430\u043a\u0430 \u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043e\u043f\u044f\u0442\u044c, \u043f\u043e\u0441\u0430\u0434\u0438\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443 \u043d\u0430  \u0441\u043f\u0438\u043d\u0443 \u0438 \u043f\u043e\u043d\u0435\u0441\u043b\u0430 \u043a \u0441\u043e\u043b\u0434\u0430\u0442\u0443; \u0441\u043e\u043b\u0434\u0430\u0442 \u0442\u0430\u043a \u043f\u043e\u043b\u044e\u0431\u0438\u043b \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443, \u0447\u0442\u043e \u043d\u0430\u0447\u0430\u043b  \u0436\u0430\u043b\u0435\u0442\u044c, \u043e\u0442\u0447\u0435\u0433\u043e \u043e\u043d \u043d\u0435 \u043f\u0440\u0438\u043d\u0446, \u2014 \u0442\u0430\u043a \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0435\u043c\u0443 \u0436\u0435\u043d\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0439. \u0421\u043e\u0431\u0430\u043a\u0430 \u0438  \u043d\u0435 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430, \u0447\u0442\u043e \u043a\u0440\u0443\u043f\u0430 \u0441\u044b\u043f\u0430\u043b\u0430\u0441\u044c \u0437\u0430 \u043d\u0435\u044e \u043f\u043e \u0432\u0441\u0435\u0439 \u0434\u043e\u0440\u043e\u0433\u0435, \u043e\u0442 \u0441\u0430\u043c\u043e\u0433\u043e \u0434\u0432\u043e\u0440\u0446\u0430  \u0434\u043e \u043e\u043a\u043d\u0430 \u0441\u043e\u043b\u0434\u0430\u0442\u0430, \u043a\u0443\u0434\u0430 \u043e\u043d\u0430 \u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0441 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u043e\u0439. \u041f\u043e\u0443\u0442\u0440\u0443 \u043a\u043e\u0440\u043e\u043b\u044c \u0438  \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u0441\u0440\u0430\u0437\u0443 \u0443\u0437\u043d\u0430\u043b\u0438, \u043a\u0443\u0434\u0430 \u0435\u0437\u0434\u0438\u043b\u0430 \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430, \u0438 \u0441\u043e\u043b\u0434\u0430\u0442\u0430 \u043f\u043e\u0441\u0430\u0434\u0438\u043b\u0438 \u0432  \u0442\u044e\u0440\u044c\u043c\u0443.\n\u041a\u0430\u043a \u0442\u0430\u043c \u0431\u044b\u043b\u043e \u0442\u0435\u043c\u043d\u043e \u0438 \u0441\u043a\u0443\u0447\u043d\u043e! \u0417\u0430\u0441\u0430\u0434\u0438\u043b\u0438 \u0435\u0433\u043e \u0442\u0443\u0434\u0430 \u0438  \u0441\u043a\u0430\u0437\u0430\u043b\u0438: \u00ab\u0417\u0430\u0432\u0442\u0440\u0430 \u0443\u0442\u0440\u043e\u043c \u0442\u0435\u0431\u044f \u043f\u043e\u0432\u0435\u0441\u044f\u0442!\u00bb \u041e\u0447\u0435\u043d\u044c \u0431\u044b\u043b\u043e \u043d\u0435\u0432\u0435\u0441\u0435\u043b\u043e \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c \u044d\u0442\u043e, \u0430  \u043e\u0433\u043d\u0438\u0432\u043e \u0441\u0432\u043e\u0435 \u043e\u043d \u043f\u043e\u0437\u0430\u0431\u044b\u043b \u0434\u043e\u043c\u0430, \u043d\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043b\u043e\u043c \u0434\u0432\u043e\u0440\u0435.\n", 
      "\n\u0423\u0442\u0440\u043e\u043c \u0441\u043e\u043b\u0434\u0430\u0442 \u043f\u043e\u0434\u043e\u0448\u0435\u043b \u043a \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u043c\u0443 \u043e\u043a\u043e\u0448\u043a\u0443 \u0438 \u0441\u0442\u0430\u043b  \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u043a\u0432\u043e\u0437\u044c \u0436\u0435\u043b\u0435\u0437\u043d\u0443\u044e \u0440\u0435\u0448\u0435\u0442\u043a\u0443 \u043d\u0430 \u0443\u043b\u0438\u0446\u0443: \u043d\u0430\u0440\u043e\u0434 \u0442\u043e\u043b\u043f\u0430\u043c\u0438 \u0432\u0430\u043b\u0438\u043b \u0437\u0430 \u0433\u043e\u0440\u043e\u0434  \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0430\u043a \u0431\u0443\u0434\u0443\u0442 \u0432\u0435\u0448\u0430\u0442\u044c \u0441\u043e\u043b\u0434\u0430\u0442\u0430; \u0431\u0438\u043b\u0438 \u0431\u0430\u0440\u0430\u0431\u0430\u043d\u044b, \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u043f\u043e\u043b\u043a\u0438. \u0412\u0441\u0435  \u0441\u043f\u0435\u0448\u0438\u043b\u0438, \u0431\u0435\u0436\u0430\u043b\u0438 \u0431\u0435\u0433\u043e\u043c. \u0411\u0435\u0436\u0430\u043b \u0438 \u043c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0430-\u0441\u0430\u043f\u043e\u0436\u043d\u0438\u043a \u0432 \u043a\u043e\u0436\u0430\u043d\u043e\u043c \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0435 \u0438  \u0442\u0443\u0444\u043b\u044f\u0445. \u041e\u043d \u043c\u0447\u0430\u043b\u0441\u044f \u0432\u043f\u0440\u0438\u043f\u0440\u044b\u0436\u043a\u0443, \u0438 \u043e\u0434\u043d\u0430 \u0442\u0443\u0444\u043b\u044f \u0441\u043b\u0435\u0442\u0435\u043b\u0430 \u0443 \u043d\u0435\u0433\u043e \u0441 \u043d\u043e\u0433\u0438 \u0438  \u0443\u0434\u0430\u0440\u0438\u043b\u0430\u0441\u044c \u043f\u0440\u044f\u043c\u043e \u043e \u0441\u0442\u0435\u043d\u0443, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u043e\u044f\u043b \u0441\u043e\u043b\u0434\u0430\u0442 \u0438 \u0433\u043b\u044f\u0434\u0435\u043b \u0432 \u043e\u043a\u043e\u0448\u043a\u043e.\n\u2014 \u042d\u0439 \u0442\u044b, \u043a\u0443\u0434\u0430 \u0442\u043e\u0440\u043e\u043f\u0438\u0448\u044c\u0441\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0443 \u0441\u043e\u043b\u0434\u0430\u0442. \u2014  \u0411\u0435\u0437 \u043c\u0435\u043d\u044f \u0432\u0435\u0434\u044c \u0434\u0435\u043b\u043e \u043d\u0435 \u043e\u0431\u043e\u0439\u0434\u0435\u0442\u0441\u044f! \u0410 \u0432\u043e\u0442, \u0435\u0441\u043b\u0438 \u0441\u0431\u0435\u0433\u0430\u0435\u0448\u044c \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u044f \u0436\u0438\u043b,  \u0437\u0430 \u043c\u043e\u0438\u043c \u043e\u0433\u043d\u0438\u0432\u043e\u043c, \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c \u0447\u0435\u0442\u044b\u0440\u0435 \u043c\u043e\u043d\u0435\u0442\u044b. \u0422\u043e\u043b\u044c\u043a\u043e \u0436\u0438\u0432\u043e!\n\r\n\t", 
      "\n\u041c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0430 \u0431\u044b\u043b \u043d\u0435 \u043f\u0440\u043e\u0447\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0447\u0435\u0442\u044b\u0440\u0435 \u043c\u043e\u043d\u0435\u0442\u044b, \u043e\u043d \u0441\u0442\u0440\u0435\u043b\u043e\u0439 \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0437\u0430 \u043e\u0433\u043d\u0438\u0432\u043e\u043c, \u043e\u0442\u0434\u0430\u043b \u0435\u0433\u043e \u0441\u043e\u043b\u0434\u0430\u0442\u0443 \u0438\u2026 \u0410 \u0432\u043e\u0442 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0435\u043c!\n\u0417\u0430 \u0433\u043e\u0440\u043e\u0434\u043e\u043c \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0432\u0438\u0441\u0435\u043b\u0438\u0446\u0443, \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0442\u043e\u044f\u043b\u0438  \u0441\u043e\u043b\u0434\u0430\u0442\u044b \u0438 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u043d\u0430\u0440\u043e\u0434\u0443. \u041a\u043e\u0440\u043e\u043b\u044c \u0438 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u0441\u0438\u0434\u0435\u043b\u0438 \u043d\u0430 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u043c  \u0442\u0440\u043e\u043d\u0435 \u043f\u0440\u044f\u043c\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u0441\u0443\u0434\u0435\u0439 \u0438 \u0432\u0441\u0435\u0433\u043e \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430.\n\u0421\u043e\u043b\u0434\u0430\u0442 \u0443\u0436\u0435 \u0441\u0442\u043e\u044f\u043b \u043d\u0430 \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435, \u0438 \u0435\u043c\u0443 \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0438\u0441\u044c  \u043d\u0430\u043a\u0438\u043d\u0443\u0442\u044c \u0432\u0435\u0440\u0435\u0432\u043a\u0443 \u043d\u0430 \u0448\u0435\u044e, \u043d\u043e \u043e\u043d \u0441\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043a\u0430\u0437\u043d\u0438\u0442\u044c  \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430, \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u044e\u0442 \u043a\u0430\u043a\u043e\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0435\u0433\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435. \u0410 \u0435\u043c\u0443 \u0431\u044b \u043e\u0447\u0435\u043d\u044c  \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0432\u044b\u043a\u0443\u0440\u0438\u0442\u044c \u0442\u0440\u0443\u0431\u043e\u0447\u043a\u0443, \u2014 \u044d\u0442\u043e \u0432\u0435\u0434\u044c \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0435\u0433\u043e \u0442\u0440\u0443\u0431\u043e\u0447\u043a\u0430 \u043d\u0430  \u044d\u0442\u043e\u043c \u0441\u0432\u0435\u0442\u0435!\n\u041a\u043e\u0440\u043e\u043b\u044c \u043d\u0435 \u043f\u043e\u0441\u043c\u0435\u043b \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c \u0432 \u044d\u0442\u043e\u0439 \u043f\u0440\u043e\u0441\u044c\u0431\u0435, \u0438 \u0441\u043e\u043b\u0434\u0430\u0442  \u0432\u044b\u0442\u0430\u0449\u0438\u043b \u0441\u0432\u043e\u0435 \u043e\u0433\u043d\u0438\u0432\u043e. \u0423\u0434\u0430\u0440\u0438\u043b \u043f\u043e \u043a\u0440\u0435\u043c\u043d\u044e \u0440\u0430\u0437, \u0434\u0432\u0430, \u0442\u0440\u0438 \u2014 \u0438 \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c  \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u043b\u0438 \u0432\u0441\u0435 \u0442\u0440\u0438 \u0441\u043e\u0431\u0430\u043a\u0438: \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u043a\u0430\u043a \u0447\u0430\u0439\u043d\u044b\u0435 \u0447\u0430\u0448\u043a\u0438, \u0441\u043e\u0431\u0430\u043a\u0430 \u0441  \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u043a\u0430\u043a \u043c\u0435\u043b\u044c\u043d\u0438\u0447\u043d\u044b\u0435 \u043a\u043e\u043b\u0435\u0441\u0430, \u0438 \u0441\u043e\u0431\u0430\u043a\u0430 \u0441 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u043a\u0430\u043a \u043a\u0440\u0443\u0433\u043b\u0430\u044f \u0431\u0430\u0448\u043d\u044f.\n\u2014 \u0410 \u043d\u0443 \u043f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u043c\u043d\u0435 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043f\u0435\u0442\u043b\u0438! \u2014 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0441\u043e\u043b\u0434\u0430\u0442.\n", 
      "\n\u0418 \u0441\u043e\u0431\u0430\u043a\u0438 \u0431\u0440\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0441\u0443\u0434\u0435\u0439 \u0438 \u043d\u0430 \u0432\u0435\u0441\u044c \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0438\u0439  \u0441\u043e\u0432\u0435\u0442: \u0442\u043e\u0433\u043e \u0437\u0430 \u043d\u043e\u0433\u0438, \u0442\u043e\u0433\u043e \u0437\u0430 \u043d\u043e\u0441 \u0434\u0430 \u043a\u0432\u0435\u0440\u0445\u0443 \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0430\u0436\u0435\u043d, \u0438 \u0432\u0441\u0435  \u043f\u0430\u0434\u0430\u043b\u0438 \u0438 \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u0432\u0434\u0440\u0435\u0431\u0435\u0437\u0433\u0438!\n\u2014 \u041d\u0435 \u043d\u0430\u0434\u043e! \u2014 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b \u043a\u043e\u0440\u043e\u043b\u044c, \u043d\u043e \u0441\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0441\u043e\u0431\u0430\u043a\u0430  \u0441\u0445\u0432\u0430\u0442\u0438\u043b\u0430 \u0435\u0433\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u043e\u0439 \u0438 \u043f\u043e\u0434\u0431\u0440\u043e\u0441\u0438\u043b\u0430 \u0438\u0445 \u0432\u0432\u0435\u0440\u0445 \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c\u0438.  \u0422\u043e\u0433\u0434\u0430 \u0441\u043e\u043b\u0434\u0430\u0442\u044b \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c, \u0430 \u0432\u0435\u0441\u044c \u043d\u0430\u0440\u043e\u0434 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:\n\u2014 \u0421\u043b\u0443\u0436\u0438\u0432\u044b\u0439, \u0431\u0443\u0434\u044c \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u0440\u043e\u043b\u0435\u043c \u0438 \u0432\u043e\u0437\u044c\u043c\u0438 \u0437\u0430 \u0441\u0435\u0431\u044f \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u043f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0443!\n\u0421\u043e\u043b\u0434\u0430\u0442\u0430 \u043f\u043e\u0441\u0430\u0434\u0438\u043b\u0438 \u0432 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0443\u044e \u043a\u0430\u0440\u0435\u0442\u0443, \u0438 \u0432\u0441\u0435 \u0442\u0440\u0438  \u0441\u043e\u0431\u0430\u043a\u0438 \u0442\u0430\u043d\u0446\u0435\u0432\u0430\u043b\u0438 \u043f\u0435\u0440\u0435\u0434 \u043d\u0435\u0439 \u0438 \u043a\u0440\u0438\u0447\u0430\u043b\u0438 \u00ab\u0443\u0440\u0430\u00bb. \u041c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0438 \u0441\u0432\u0438\u0441\u0442\u0435\u043b\u0438, \u0437\u0430\u0441\u0443\u043d\u0443\u0432  \u043f\u0430\u043b\u044c\u0446\u044b \u0432 \u0440\u043e\u0442, \u0441\u043e\u043b\u0434\u0430\u0442\u044b \u043e\u0442\u0434\u0430\u0432\u0430\u043b\u0438 \u0447\u0435\u0441\u0442\u044c. \u041f\u0440\u0438\u043d\u0446\u0435\u0441\u0441\u0430 \u0432\u044b\u0448\u043b\u0430 \u0438\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0435\u0434\u043d\u043e\u0433\u043e  \u0437\u0430\u043c\u043a\u0430 \u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u0430\u0441\u044c \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u043e\u0439, \u0447\u0435\u043c \u0431\u044b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430.\n\u0421\u0432\u0430\u0434\u0435\u0431\u043d\u044b\u0439 \u043f\u0438\u0440 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0441\u044f \u0446\u0435\u043b\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e; \u0441\u043e\u0431\u0430\u043a\u0438 \u0442\u043e\u0436\u0435 \u0441\u0438\u0434\u0435\u043b\u0438 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0438 \u0442\u0430\u0440\u0430\u0449\u0438\u043b\u0438 \u0433\u043b\u0430\u0437\u0430.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\u0421\u043a\u0430\u0437\u043a\u0430 \u0413\u0430\u043d\u0441 \u0425. \u0410\u043d\u0434\u0435\u0440\u0441\u0435\u043d\u0430\n\r\n\t"
    ], 
    "title": "\u041e\u0433\u043d\u0438\u0432\u043e", 
    "url": "http://audioskazki.net/archives/1336"
  }
}
