{
  "skazka": {
    "first_img": "/static/first_image/rifmy.png", 
    "id": 102, 
    "image": [
      "../../static/skazki_image/rifmy/0.jpg", 
      "../../static/skazki_image/rifmy/1.jpg", 
      "../../static/skazki_image/rifmy/2.jpg", 
      "../../static/skazki_image/rifmy/3.jpg"
    ], 
    "name": "rifmy", 
    "page": 7, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "o_Shishe", 
    "text": [
      "\u0428\u0438\u0448 \u043f\u043e \u0441\u0432\u043e\u0438\u043c \u0434\u0435\u043b\u0430\u043c \u0432 \u0433\u043e\u0440\u043e\u0434 \u043f\u043e\u0448\u0435\u043b. \u0414\u0435\u043b\u043e \u0431\u044b\u043b\u043e \u043b\u0435\u0442\u043e\u043c, \u0436\u0430\u0440\u043a\u043e. \u0412\u043f\u0435\u0440\u0435\u0434\u0438 \u0435\u0434\u0435\u0442 \u0434\u044f\u0434\u044c\u043a\u0430 \u043d\u0430 \u043b\u043e\u0448\u0430\u0434\u0438. \u0428\u0438\u0448 \u0443\u0441\u0442\u0430\u043b, \u0435\u043c\u0443 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043d\u0430 \u043b\u043e\u0448\u0430\u0434\u043a\u0435 \u043f\u043e\u0434\u044a\u0435\u0445\u0430\u0442\u044c. \u041e\u043d \u0438 \u043a\u0440\u0438\u0447\u0438\u0442 \u044d\u0442\u043e\u043c\u0443 \u0434\u044f\u0434\u044c\u043a\u0435:\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, \u041a\u0430\u043a\u043e\u0439-\u0442\u043e-\u041a\u0430\u043a\u043e\u0439\u0442\u043e\u0432\u0438\u0447!\n\u0414\u044f\u0434\u044c\u043a\u0430 \u043d\u0435 \u0440\u0430\u0441\u0441\u043b\u044b\u0448\u0430\u043b, \u043a\u0430\u043a \u0435\u0433\u043e \u043d\u0430\u0437\u0432\u0430\u043b\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u0438 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0443. \u041e\u043d \u0438 \u043a\u0440\u0438\u0447\u0438\u0442 \u0428\u0438\u0448\u0443:\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435, \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a!\n", 
      "\n\u0410 \u0428\u0438\u0448 \u043e\u043f\u044f\u0442\u044c:\n\u2014 \u041a\u0430\u043a \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0432\u0430\u0448\u0430 \u043f\u043e\u0436\u0438\u0432\u0430\u0435\u0442, \u043a\u0430\u043a \u0434\u0435\u0442\u043e\u0447\u043a\u0438?\n\u0414\u044f\u0434\u044c\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u0432\u0430\u0441, \u0445\u043e\u0440\u043e\u0448\u043e \u0436\u0438\u0432\u0443\u0442. \u0410 \u0435\u0441\u043b\u0438 \u0432\u044b \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0439, \u0442\u0430\u043a \u043f\u0440\u0438\u0441\u0430\u0436\u0438\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u0435\u043b\u0435\u0433\u0443, \u043f\u043e\u0434\u0432\u0435\u0437\u0443 \u0432\u0430\u0441.\n\u0428\u0438\u0448\u0443 \u0442\u043e \u0438 \u043d\u0430\u0434\u043e, \u0441\u0435\u043b \u0440\u044f\u0434\u043e\u043c \u0441 \u0434\u044f\u0434\u044c\u043a\u043e\u0439. \u0410 \u0428\u0438\u0448 \u043c\u043e\u043b\u0447\u0430 \u0441\u0438\u0434\u0435\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u041e\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430 \u043c\u043e\u043b\u0447\u0438\u0442, \u043a\u043e\u0433\u0434\u0430 \u0441\u043f\u0438\u0442.\n\u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0414\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u0440\u0438\u0444\u043c\u044b.\n\u2014 \u042d\u0442\u043e \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u2014 \u0440\u0438\u0444\u043c\u044b?\n\u2014 \u0410 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0442\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e\u0431 \u0441\u043a\u043b\u0430\u0434\u043d\u043e \u0431\u044b\u043b\u043e.\n\u2014 \u0414\u0430\u0432\u0430\u0439.\n- \u0412\u043e\u0442, \u0434\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u043a\u0430\u043a \u0442\u0432\u043e\u0435\u0433\u043e \u043f\u0430\u043f\u0430\u0448\u0443 \u0437\u0432\u0430\u043b\u0438?\n\u2014 \u041c\u043e\u0435\u0433\u043e \u043f\u0430\u043f\u0430\u0448\u0443 \u0437\u0432\u0430\u043b\u0438 \u041a\u0443\u0437\u044c\u043c\u0430.\n\u0428\u0438\u0448 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u042f \u0442\u0432\u043e\u0435\u0433\u043e \u041a\u0443\u0437\u044c\u043c\u0443\n\u0417\u0430 \u0431\u043e\u0440\u043e\u0434\u0443 \u0432\u043e\u0437\u044c\u043c\u0443!\n\u0414\u044f\u0434\u044c\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u042d\u0442\u043e \u0437\u0430\u0447\u0435\u043c \u0436\u0435 \u0442\u044b \u043c\u043e\u0435\u0433\u043e \u043f\u0430\u043f\u0430\u0448\u0443 \u0437\u0430 \u0431\u043e\u0440\u043e\u0434\u0443 \u0431\u0440\u0430\u0442\u044c \u0431\u0443\u0434\u0435\u0448\u044c?\n\u0428\u0438\u0448 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u042d\u0442\u043e, \u0434\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u0434\u043b\u044f \u0440\u0438\u0444\u043c\u044b. \u0422\u044b \u0441\u043a\u0430\u0436\u0438, \u043a\u0430\u043a \u0442\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u0434\u0443\u0448\u043a\u0443 \u0437\u0432\u0430\u043b\u0438.\n\u2014 \u041c\u043e\u0435\u0433\u043e \u0434\u0435\u0434\u0443\u0448\u043a\u0443 \u0437\u0432\u0430\u043b\u0438 \u0418\u0432\u0430\u043d.\n", 
      "\n\u0428\u0438\u0448 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u0422\u0432\u043e\u0439 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0418\u0432\u0430\u043d\n\u041f\u043e\u0441\u0430\u0434\u0438\u043b \u043a\u043e\u0448\u043a\u0443 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d.\n\u041a\u043e\u0448\u043a\u0430 \u043f\u043b\u0430\u0447\u0435\u0442 \u0438 \u0440\u044b\u0434\u0430\u0435\u0442,\n\u0422\u0432\u043e\u0432\u043e \u0434\u0435\u0434\u0443\u0448\u043a\u0443 \u0440\u0443\u0433\u0430\u0435\u0442.\n\u0414\u044f\u0434\u044c\u043a\u0430 \u0440\u0430\u0437\u0433\u043e\u0440\u044f\u0447\u0438\u043b\u0441\u044f:\n\u2014 \u042d\u0442\u043e \u0437\u0430\u0447\u0435\u043c \u043c\u043e\u0439 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e\u0448\u043a\u0443 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d \u0441\u0430\u0436\u0430\u0442\u044c? \u0422\u044b \u0437\u0430\u0447\u0435\u043c \u0442\u0430\u043a\u0438\u0435 \u043f\u0443\u0441\u0442\u044f\u043a\u0438 \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u0435\u0448\u044c?\n\u2014 \u042d\u0442\u043e, \u0434\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u0434\u043b\u044f \u0440\u0438\u0444\u043c\u044b.\n\u2014 \u042f \u0432\u043e\u0442 \u0442\u0435\u0431\u0435 \u0441\u043a\u0430\u0436\u0443 \u0440\u0438\u0444\u043c\u0443; \u0442\u0435\u0431\u044f \u043a\u0430\u043a \u0437\u043e\u0432\u0443\u0442?\n\u2014 \u041c\u0435\u043d\u044f \u0437\u043e\u0432\u0443\u0442 \u0424\u0435\u0434\u044f.\n\u0414\u044f\u0434\u044c\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u0415\u0441\u043b\u0438 \u0442\u044b \u0424\u0435\u0434\u044f,\n\u0422\u043e \u043f\u043e\u0439\u043c\u0430\u0439 \u0432 \u043b\u0435\u0441\u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f.\n\u041d\u0430 \u043c\u0435\u0434\u0432\u0435\u0434\u0435 \u043f\u043e\u0435\u0437\u0436\u0430\u0439,\n\u0410 \u0441 \u043c\u043e\u0435\u0439 \u043b\u043e\u0448\u0430\u0434\u0438 \u0441\u043b\u0435\u0437\u0430\u0439!\n\u2014 \u0414\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u044f \u043f\u043e\u0448\u0443\u0442\u0438\u043b. \u041c\u0435\u043d\u044f \u0437\u043e\u0432\u0443\u0442 \u043d\u0435 \u0424\u0435\u0434\u044f, \u0430 \u0421\u0442\u0435\u043f\u0430\u043d.\n\u0414\u044f\u0434\u044c\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u0415\u0441\u043b\u0438 \u0442\u044b \u0421\u0442\u0435\u043f\u0430\u043d,\n\u0421\u0430\u0434\u0438\u0441\u044c \u043d\u0430 \u0430\u044d\u0440\u043e\u043f\u043b\u0430\u043d.\n\u041d\u0430 \u0430\u044d\u0440\u043e\u043f\u043b\u0430\u043d\u0435 \u0438 \u043b\u0435\u0442\u0430\u0439,\n\u0410 \u0441 \u043c\u043e\u0435\u0439 \u043b\u043e\u0448\u0430\u0434\u0438 \u0441\u043b\u0435\u0437\u0430\u0439!\n\u2014 \u0414\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u044d\u0442\u043e \u044f \u043f\u043e\u0448\u0443\u0442\u0438\u043b. \u041c\u0435\u043d\u044f \u0437\u043e\u0432\u0443\u0442 \u043d\u0435 \u0421\u0442\u0435\u043f\u0430\u043d, \u0430 \u0421\u0438\u043b\u0430\u043d\u0442\u0438\u0439.\n\u0414\u044f\u0434\u044c\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u0415\u0441\u043b\u0438 \u0442\u044b \u0421\u0438\u043b\u0430\u043d\u0442\u0438\u0439,\n\u0422\u043e \u0441 \u043c\u043e\u0435\u0439 \u043b\u043e\u0448\u0430\u0434\u0438 \u0441\u043b\u0435\u0437\u0430\u043d\u0442\u0438\u0439!\n\u2014 \u0427\u0442\u043e \u0442\u044b, \u0434\u044f\u0434\u0435\u043d\u044c\u043a\u0430, \u0442\u0430\u043a\u043e\u0433\u043e \u0438 \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u0442 \u2014 \u0441\u043b\u0435\u0437\u0430\u043d\u0442\u0438\u0439.\n\u2014 \u0425\u043e\u0442\u044f \u0438 \u043d\u0435\u0442, \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0441\u043b\u0435\u0437\u0430\u0439!\n\u0428\u0438\u0448\u0443 \u0438 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0441\u043b\u0435\u0437\u0442\u044c \u0441 \u0442\u0435\u043b\u0435\u0433\u0438. \u0422\u0430\u043a \u0435\u043c\u0443 \u0438 \u043d\u0430\u0434\u043e. \u0415\u0441\u043b\u0438 \u0442\u0435\u0431\u044f \u0434\u043e\u0431\u0440\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u0435\u0437\u0435\u0442 \u043d\u0430 \u043b\u043e\u0448\u0430\u0434\u043a\u0435, \u0442\u044b \u0441\u0438\u0434\u0438 \u043c\u043e\u043b\u0447\u0430, \u0430 \u043d\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u0439 \u0432\u0441\u044f\u043a\u0438\u0445 \u043f\u0443\u0441\u0442\u044f\u043a\u043e\u0432.\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\u0412\u044b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438 \u0440\u0443\u0441\u0441\u043a\u0443\u044e \u043d\u0430\u0440\u043e\u0434\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443 \u0420\u0438\u0444\u043c\u044b \u0432 \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u0437\u0435 \u0411.\u0412.\u0428\u0435\u0440\u0433\u0438\u043d\u0430\n\r\n\t"
    ], 
    "title": "\u0420\u0438\u0444\u043c\u044b", 
    "url": "http://audioskazki.net/archives/429"
  }
}
