{
  "skazka": {
    "first_img": "/static/first_image/pro-ivanyshky-dyrachka.jpg", 
    "id": 119, 
    "image": [
      "../../static/skazki_image/pro-ivanyshky-dyrachka/0.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/1.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/2.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/3.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/4.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/5.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/6.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/7.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/8.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/9.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/10.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/11.jpg", 
      "../../static/skazki_image/pro-ivanyshky-dyrachka/12.jpg"
    ], 
    "name": "pro-ivanyshky-dyrachka", 
    "page": 8, 
    "page_another": 5, 
    "page_baby": "", 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0416\n\n\u0438\u043b-\u0431\u044b\u043b \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430-\u0434\u0443\u0440\u0430\u0447\u043e\u043a, \u0441\u043e\u0431\u043e\u044e \u043a\u0440\u0430\u0441\u0430\u0432\u0435\u0446, \u0430 \u0447\u0442\u043e \u043d\u0438 \u0441\u0434\u0435\u043b\u0430\u0435\u0442, \u0432\u0441\u0451 \u0443 \u043d\u0435\u0433\u043e \u0441\u043c\u0435\u0448\u043d\u043e \u0432\u044b\u0445\u043e\u0434\u0438\u0442  \u043d\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u0443 \u043b\u044e\u0434\u0435\u0439.\n\n", 
      "\n\u041d\u0430\u043d\u044f\u043b \u0435\u0433\u043e \u0432 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u043e\u0434\u0438\u043d \u043c\u0443\u0436\u0438\u043a, \u0430 \u0441\u0430\u043c \u0441 \u0436\u0435\u043d\u043e\u0439 \u0441\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u0433\u043e\u0440\u043e\u0434; \u0436\u0435\u043d\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0435:\n- \u041e\u0441\u0442\u0430\u043d\u0435\u0448\u044c\u0441\u044f \u0442\u044b \u0441 \u0434\u0435\u0442\u044c\u043c\u0438, \u0433\u043b\u044f\u0434\u0438 \u0437\u0430 \u043d\u0438\u043c\u0438, \u043d\u0430\u043a\u043e\u0440\u043c\u0438 \u0438\u0445!\n- \u0410 \u0447\u0435\u043c?  \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430.\n- \u0412\u043e\u0437\u044c\u043c\u0438 \u0432\u043e\u0434\u044b, \u043c\u0443\u043a\u0438, \u043a\u0430\u0440\u0442\u043e\u0448\u043a\u0438, \u043f\u043e\u043a\u0440\u043e\u0448\u0438 \u0434\u0430 \u0441\u0432\u0430\u0440\u0438  \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0445\u043b\u0435\u0431\u043a\u0430!\n\u041c\u0443\u0436\u0438\u043a \u043f\u0440\u0438\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442:\n- \u0414\u0432\u0435\u0440\u044c \u0441\u0442\u0435\u0440\u0435\u0433\u0438, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0442\u0438 \u0432 \u043b\u0435\u0441 \u043d\u0435 \u0443\u0431\u0435\u0436\u0430\u043b\u0438!\n", 
      "\n\u0423\u0435\u0445\u0430\u043b \u043c\u0443\u0436\u0438\u043a \u0441 \u0436\u0435\u043d\u043e\u0439; \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0432\u043b\u0435\u0437 \u043d\u0430 \u043f\u043e\u043b\u0430\u0442\u0438, \u0440\u0430\u0437\u0431\u0443\u0434\u0438\u043b \u0434\u0435\u0442\u0435\u0439, \u0441\u0442\u0430\u0449\u0438\u043b \u0438\u0445 \u043d\u0430 \u043f\u043e\u043b, \u0441\u0430\u043c \u0441\u0435\u043b \u0441\u0437\u0430\u0434\u0438 \u0438\u0445 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u041d\u0443, \u0432\u043e\u0442, \u044f \u0433\u043b\u044f\u0436\u0443 \u0437\u0430 \u0432\u0430\u043c\u0438!\n\u041f\u043e\u0441\u0438\u0434\u0435\u043b\u0438 \u0434\u0435\u0442\u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u043f\u043e\u043b\u0443,  \u0437\u0430\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0435\u0441\u0442\u044c; \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0432\u0442\u0430\u0449\u0438\u043b \u0432 \u0438\u0437\u0431\u0443 \u043a\u0430\u0434\u043a\u0443 \u0432\u043e\u0434\u044b, \u043d\u0430\u0441\u044b\u043f\u0430\u043b \u0432 \u043d\u0435\u0435 \u043f\u043e\u043b\u043c\u0435\u0448\u043a\u0430 \u043c\u0443\u043a\u0438, \u043c\u0435\u0440\u0443 \u043a\u0430\u0440\u0442\u043e\u0448\u043a\u0438, \u0440\u0430\u0437\u0431\u043e\u043b\u0442\u0430\u043b \u0432\u0441\u0451 \u043a\u043e\u0440\u043e\u043c\u044b\u0441\u043b\u043e\u043c \u0438 \u0434\u0443\u043c\u0430\u0435\u0442 \u0432\u0441\u043b\u0443\u0445:\n- \u0410 \u043a\u043e\u0433\u043e \u043a\u0440\u043e\u0448\u0438\u0442\u044c \u043d\u0430\u0434\u043e?\n\u0423\u0441\u043b\u044b\u0445\u0430\u043b\u0438 \u0434\u0435\u0442\u0438  \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c:\n- \u041e\u043d, \u043f\u043e\u0436\u0430\u043b\u0443\u0439, \u043d\u0430\u0441 \u0438\u0441\u043a\u0440\u043e\u0448\u0438\u0442!\n\u0418 \u0442\u0438\u0445\u043e\u043d\u044c\u043a\u043e \u0443\u0431\u0435\u0436\u0430\u043b\u0438 \u0432\u043e\u043d \u0438\u0437 \u0438\u0437\u0431\u044b.\n", 
      "\n\u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b \u0432\u0441\u043b\u0435\u0434 \u0438\u043c, \u043f\u043e\u0447\u0435\u0441\u0430\u043b \u0437\u0430\u0442\u044b\u043b\u043e\u043a,  \u0441\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442: \u041a\u0430\u043a \u0436\u0435 \u044f \u0442\u0435\u043f\u0435\u0440\u044c \u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0437\u0430 \u043d\u0438\u043c\u0438 \u0431\u0443\u0434\u0443? \u0414\u0430 \u0435\u0449\u0435 \u0434\u0432\u0435\u0440\u044c \u043d\u0430\u0434\u043e \u0441\u0442\u0435\u0440\u0435\u0447\u044c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0430 \u043d\u0435 \u0443\u0431\u0435\u0436\u0430\u043b\u0430!\n\u0417\u0430\u0433\u043b\u044f\u043d\u0443\u043b \u0432 \u043a\u0430\u0434\u0443\u0448\u043a\u0443 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u0412\u0430\u0440\u0438\u0441\u044c, \u043f\u043e\u0445\u043b\u0435\u0431\u043a\u0430, \u0430 \u044f \u043f\u043e\u0439\u0434\u0443 \u0437\u0430 \u0434\u0435\u0442\u044c\u043c\u0438 \u0433\u043b\u044f\u0434\u0435\u0442\u044c!\n\u0421\u043d\u044f\u043b \u0434\u0432\u0435\u0440\u044c \u0441 \u043f\u0435\u0442\u0435\u043b\u044c, \u0432\u0437\u0432\u0430\u043b\u0438\u043b \u0435\u0435 \u043d\u0430 \u043f\u043b\u0435\u0447\u0438 \u0441\u0435\u0431\u0435 \u0438 \u043f\u043e\u0448\u0435\u043b \u0432 \u043b\u0435\u0441; \u0432\u0434\u0440\u0443\u0433 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0435\u043c\u0443 \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0448\u0430\u0433\u0430\u0435\u0442  \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f, \u0440\u044b\u0447\u0438\u0442:\n- \u042d\u0439, \u0442\u044b, \u0437\u0430\u0447\u0435\u043c \u0434\u0435\u0440\u0435\u0432\u043e \u0432 \u043b\u0435\u0441 \u043d\u0435\u0441\u0435\u0448\u044c?\n\u0420\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u0435\u043c\u0443 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430, \u0447\u0442\u043e \u0441 \u043d\u0438\u043c \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c,  \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0441\u0435\u043b \u043d\u0430 \u0437\u0430\u0434\u043d\u0438\u0435 \u043b\u0430\u043f\u044b \u0438 \u0445\u043e\u0445\u043e\u0447\u0435\u0442:\n- \u042d\u043a\u043e\u0439 \u0442\u044b \u0434\u0443\u0440\u0430\u0447\u043e\u043a! \u0412\u043e\u0442 \u044f \u0442\u0435\u0431\u044f \u0441\u044a\u0435\u043c \u0437\u0430 \u044d\u0442\u043e!\n\u0410 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u0422\u044b \u043b\u0443\u0447\u0448\u0435 \u0434\u0435\u0442\u0435\u0439 \u0441\u044a\u0435\u0448\u044c, \u0447\u0442\u043e\u0431 \u043e\u043d\u0438 \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0440\u0430\u0437 \u043e\u0442\u0446\u0430-\u043c\u0430\u0442\u0435\u0440\u0438 \u0441\u043b\u0443\u0448\u0430\u043b\u0438\u0441\u044c, \u0432 \u043b\u0435\u0441 \u043d\u0435 \u0431\u0435\u0433\u0430\u043b\u0438!\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0435\u0449\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0439 \u0441\u043c\u0435\u0435\u0442\u0441\u044f, \u0442\u0430\u043a \u0438 \u043a\u0430\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u043e \u0437\u0435\u043c\u043b\u0435 \u0441\u043e \u0441\u043c\u0435\u0445\u0443!\n- \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u0442\u0430\u043a\u043e\u0433\u043e \u0433\u043b\u0443\u043f\u043e\u0433\u043e \u043d\u0435 \u0432\u0438\u0434\u0430\u043b! \u041f\u043e\u0439\u0434\u0435\u043c, \u044f \u0442\u0435\u0431\u044f \u0436\u0435\u043d\u0435 \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u043a\u0430\u0436\u0443!\n\u041f\u043e\u0432\u0435\u043b \u0435\u0433\u043e \u043a \u0441\u0435\u0431\u0435 \u0432 \u0431\u0435\u0440\u043b\u043e\u0433\u0443. \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0438\u0434\u0435\u0442, \u0434\u0432\u0435\u0440\u044c\u044e \u0437\u0430 \u0441\u043e\u0441\u043d\u044b \u0437\u0430\u0434\u0435\u0432\u0430\u0435\u0442.\n- \u0414\u0430 \u0431\u0440\u043e\u0441\u044c \u0442\u044b \u0435\u0435!  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u041c\u0435\u0434\u0432\u0435\u0434\u044c.\n- \u041d\u0435\u0442, \u044f \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043b\u043e\u0432\u0443 \u0432\u0435\u0440\u0435\u043d: \u043e\u0431\u0435\u0449\u0430\u043b \u0441\u0442\u0435\u0440\u0435\u0447\u044c, \u0442\u0430\u043a \u0443\u0436 \u0443\u0441\u0442\u0435\u0440\u0435\u0433\u0443!\n", 
      "\n\n\u041f\u0440\u0438\u0448\u043b\u0438 \u0432 \u0431\u0435\u0440\u043b\u043e\u0433\u0443. \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0436\u0435\u043d\u0435:\n- \u0413\u043b\u044f\u0434\u0438, \u041c\u0430\u0448\u0430, \u043a\u0430\u043a\u043e\u0433\u043e \u044f \u0442\u0435\u0431\u0435 \u0434\u0443\u0440\u0430\u0447\u043a\u0430 \u043f\u0440\u0438\u0432\u0435\u043b! \u0421\u043c\u0435\u0445\u043e\u0442\u0430!\n\n", 
      "\n\n\u0410 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0446\u0443:\n- \u0422\u0435\u0442\u044f, \u043d\u0435 \u0432\u0438\u0434\u0430\u043b\u0430 \u0440\u0435\u0431\u044f\u0442\u0438\u0448\u0435\u043a?\n- \u041c\u043e\u0438  \u0434\u043e\u043c\u0430, \u0441\u043f\u044f\u0442.\n- \u041d\u0443-\u043a\u0430, \u043f\u043e\u043a\u0430\u0436\u0438, \u043d\u0435 \u043c\u043e\u0438 \u043b\u0438 \u044d\u0442\u043e?\n\n", 
      "\n\u041f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u0435\u043c\u0443 \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0446\u0430 \u0442\u0440\u0435\u0445 \u043c\u0435\u0434\u0432\u0435\u0436\u0430\u0442; \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u041d\u0435 \u044d\u0442\u0438, \u0443 \u043c\u0435\u043d\u044f \u0434\u0432\u043e\u0435 \u0431\u044b\u043b\u043e.\n\u0422\u0443\u0442 \u0438 \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0446\u0430 \u0432\u0438\u0434\u0438\u0442, \u0447\u0442\u043e \u043e\u043d \u0433\u043b\u0443\u043f\u0435\u043d\u044c\u043a\u0438\u0439, \u0442\u043e\u0436\u0435 \u0441\u043c\u0435\u0435\u0442\u0441\u044f:\n- \u0414\u0430 \u0432\u0435\u0434\u044c \u0443 \u0442\u0435\u0431\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u044c\u0438 \u0434\u0435\u0442\u0438 \u0431\u044b\u043b\u0438!\n- \u041d\u0443 \u0434\u0430,  \u0441\u043a\u0430\u0437\u0430\u043b \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430,  \u0440\u0430\u0437\u0431\u0435\u0440\u0435\u0448\u044c \u0438\u0445, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445-\u0442\u043e, \u043a\u0430\u043a\u0438\u0435 \u0447\u044c\u0438!\n- \u0412\u043e\u0442 \u0437\u0430\u0431\u0430\u0432\u043d\u044b\u0439!  \u0443\u0434\u0438\u0432\u0438\u043b\u0430\u0441\u044c \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0446\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0443\u0436\u0443:  \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u041f\u043e\u0442\u0430\u043f\u044b\u0447, \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u043c \u0435\u0433\u043e \u0435\u0441\u0442\u044c, \u043f\u0443\u0441\u0442\u044c \u043e\u043d \u0443 \u043d\u0430\u0441 \u0432 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u0445 \u0436\u0438\u0432\u0435\u0442!\n- \u041b\u0430\u0434\u043d\u043e,  \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u041c\u0435\u0434\u0432\u0435\u0434\u044c,  \u043e\u043d \u0445\u043e\u0442\u044c \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0434\u0430 \u0443\u0436 \u0431\u043e\u043b\u044c\u043d\u043e \u0431\u0435\u0437\u043e\u0431\u0438\u0434\u043d\u044b\u0439!\n\u0414\u0430\u043b\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0446\u0430 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0435 \u043b\u0443\u043a\u043e\u0448\u043a\u043e, \u043f\u0440\u0438\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442:\n- \u041f\u043e\u0434\u0438-\u043a\u0430 \u043d\u0430\u0431\u0435\u0440\u0438 \u043c\u0430\u043b\u0438\u043d\u044b \u043b\u0435\u0441\u043d\u043e\u0439,  \u0434\u0435\u0442\u0438\u0448\u043a\u0438 \u043f\u0440\u043e\u0441\u043d\u0443\u0442\u0441\u044f, \u044f \u0438\u0445 \u0432\u043a\u0443\u0441\u043d\u0435\u043d\u044c\u043a\u0438\u043c \u0443\u0433\u043e\u0449\u0443!\n- \u041b\u0430\u0434\u043d\u043e, \u044d\u0442\u043e \u044f \u043c\u043e\u0433\u0443!  \u0441\u043a\u0430\u0437\u0430\u043b \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430.  \u0410 \u0432\u044b \u0434\u0432\u0435\u0440\u044c \u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0433\u0438\u0442\u0435!\n\u041f\u043e\u0448\u0435\u043b \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0432 \u043b\u0435\u0441\u043d\u043e\u0439 \u043c\u0430\u043b\u0438\u043d\u043d\u0438\u043a, \u043d\u0430\u0431\u0440\u0430\u043b \u043c\u0430\u043b\u0438\u043d\u044b \u043f\u043e\u043b\u043d\u043e\u0435 \u043b\u0443\u043a\u043e\u0448\u043a\u043e, \u0441\u0430\u043c \u0434\u043e\u0441\u044b\u0442\u0430 \u043d\u0430\u0435\u043b\u0441\u044f, \u0438\u0434\u0435\u0442 \u043d\u0430\u0437\u0430\u0434 \u043a \u043c\u0435\u0434\u0432\u0435\u0434\u044f\u043c \u0438 \u043f\u043e\u0435\u0442 \u0432\u043e \u0432\u0441\u0451 \u0433\u043e\u0440\u043b\u043e:\n\u042d\u0445, \u043a\u0430\u043a \u043d\u0435\u043b\u043e\u0432\u043a\u0438\n\u0411\u043e\u0436\u0438\u0438 \u043a\u043e\u0440\u043e\u0432\u043a\u0438!\n\u0422\u043e \u043b\u0438 \u0434\u0435\u043b\u043e  \u043c\u0443\u0440\u0430\u0432\u044c\u0438\n\u0418\u043b\u0438 \u044f\u0449\u0435\u0440\u0438\u0446\u044b!\n\u041f\u0440\u0438\u0448\u0435\u043b \u0432 \u0431\u0435\u0440\u043b\u043e\u0433\u0443, \u043a\u0440\u0438\u0447\u0438\u0442:\n- \u0412\u043e\u0442 \u043e\u043d\u0430, \u043c\u0430\u043b\u0438\u043d\u0430!\n\u041c\u0435\u0434\u0432\u0435\u0436\u0430\u0442\u0430 \u043f\u043e\u0434\u0431\u0435\u0436\u0430\u043b\u0438 \u043a \u043b\u0443\u043a\u043e\u0448\u043a\u0443, \u0440\u044b\u0447\u0430\u0442, \u0442\u043e\u043b\u043a\u0430\u044e\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430, \u043a\u0443\u0432\u044b\u0440\u043a\u0430\u044e\u0442\u0441\u044f, \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0434\u044b!\n", 
      "\n\n\u0410 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430, \u0433\u043b\u044f\u0434\u044f \u043d\u0430 \u043d\u0438\u0445, \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n- \u042d\u0445\u043c\u0430, \u0436\u0430\u043b\u044c, \u0447\u0442\u043e \u044f \u043d\u0435 \u041c\u0435\u0434\u0432\u0435\u0434\u044c, \u0430 \u0442\u043e \u0438 \u0443 \u043c\u0435\u043d\u044f \u0434\u0435\u0442\u0438 \u0431\u044b\u043b\u0438 \u0431\u044b!\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0441 \u0436\u0435\u043d\u043e\u0439 \u0445\u043e\u0445\u043e\u0447\u0443\u0442.\n- \u041e\u0439, \u0431\u0430\u0442\u044e\u0448\u043a\u0438 \u043c\u043e\u0438!  \u0440\u044b\u0447\u0438\u0442 \u041c\u0435\u0434\u0432\u0435\u0434\u044c,  \u0434\u0430 \u0441 \u043d\u0438\u043c \u0436\u0438\u0442\u044c \u043d\u0435\u043b\u044c\u0437\u044f, \u0441\u043e \u0441\u043c\u0435\u0445\u0443 \u043f\u043e\u043c\u0440\u0435\u0448\u044c!\n- \u0412\u043e\u0442 \u0447\u0442\u043e,  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430,  \u0432\u044b \u0442\u0443\u0442 \u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0433\u0438\u0442\u0435 \u0434\u0432\u0435\u0440\u044c, \u0430 \u044f \u043f\u043e\u0439\u0434\u0443 \u0440\u0435\u0431\u044f\u0442\u0438\u0448\u0435\u043a \u0438\u0441\u043a\u0430\u0442\u044c, \u043d\u0435 \u0442\u043e \u0445\u043e\u0437\u044f\u0438\u043d \u0437\u0430\u0434\u0430\u0441\u0442 \u043c\u043d\u0435!\n\u0410 \u041c\u0435\u0434\u0432\u0435\u0434\u0438\u0446\u0430 \u043f\u0440\u043e\u0441\u0438\u0442 \u043c\u0443\u0436\u0430:\n- \u041c\u0438\u0448\u0430, \u0442\u044b \u0431\u044b \u043f\u043e\u043c\u043e\u0433 \u0435\u043c\u0443!\n- \u041d\u0430\u0434\u043e \u043f\u043e\u043c\u043e\u0447\u044c,  \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u041c\u0435\u0434\u0432\u0435\u0434\u044c,  \u0443\u0436 \u043e\u0447\u0435\u043d\u044c \u043e\u043d \u0441\u043c\u0435\u0448\u043d\u043e\u0439!\n\u041f\u043e\u0448\u0435\u043b \u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0441 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u043e\u0439 \u043b\u0435\u0441\u043d\u044b\u043c\u0438 \u0442\u0440\u043e\u043f\u0430\u043c\u0438, \u0438\u0434\u0443\u0442  \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u044e\u0442 \u043f\u043e-\u043f\u0440\u0438\u044f\u0442\u0435\u043b\u044c\u0441\u043a\u0438.\n- \u041d\u0443 \u0438 \u0433\u043b\u0443\u043f\u044b\u0439 \u0436\u0435 \u0442\u044b!  \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041c\u0435\u0434\u0432\u0435\u0434\u044c, \u0430 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0435\u0433\u043e:\n- \u0410 \u0442\u044b  \u0443\u043c\u043d\u044b\u0439?\n- \u042f-\u0442\u043e?\n- \u041d\u0443 \u0434\u0430!\n- \u041d\u0435 \u0437\u043d\u0430\u044e.\n- \u0418 \u044f \u043d\u0435 \u0437\u043d\u0430\u044e. \u0422\u044b  \u0437\u043b\u043e\u0439?\n- \u041d\u0435\u0442. \u0417\u0430\u0447\u0435\u043c?\n- \u0410 \u043f\u043e-\u043c\u043e\u0435\u043c\u0443  \u043a\u0442\u043e \u0437\u043e\u043b, \u0442\u043e\u0442 \u0438 \u0433\u043b\u0443\u043f. \u042f \u0432\u043e\u0442 \u0442\u043e\u0436\u0435 \u043d\u0435 \u0437\u043b\u043e\u0439. \u0421\u0442\u0430\u043b\u043e \u0431\u044b\u0442\u044c, \u043e\u0431\u0430 \u043c\u044b \u0441 \u0442\u043e\u0431\u043e\u0439 \u043d\u0435 \u0434\u0443\u0440\u0430\u043a\u0438 \u0431\u0443\u0434\u0435\u043c!\n- \u0418\u0448\u044c \u0442\u044b, \u043a\u0430\u043a \u0432\u044b\u0432\u0435\u043b!  \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f \u041c\u0435\u0434\u0432\u0435\u0434\u044c.\n\u0412\u0434\u0440\u0443\u0433 \u0432\u0438\u0434\u044f\u0442: \u0441\u0438\u0434\u044f\u0442 \u043f\u043e\u0434 \u043a\u0443\u0441\u0442\u043e\u043c \u0434\u0432\u043e\u0435 \u0434\u0435\u0442\u0435\u0439, \u0443\u0441\u043d\u0443\u043b\u0438.\n", 
      "\n\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n- \u042d\u0442\u043e \u0442\u0432\u043e\u0438 \u0447\u0442\u043e \u043b\u0438?\n- \u041d\u0435 \u0437\u043d\u0430\u044e,  \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430,  \u043d\u0430\u0434\u043e \u0438\u0445 \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c. \u041c\u043e\u0438  \u0435\u0441\u0442\u044c \u0445\u043e\u0442\u0435\u043b\u0438.\n\u0420\u0430\u0437\u0431\u0443\u0434\u0438\u043b\u0438 \u0434\u0435\u0442\u0435\u0439, \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442:\n- \u0425\u043e\u0442\u0438\u0442\u0435 \u0435\u0441\u0442\u044c?\n\u0422\u0435 \u043a\u0440\u0438\u0447\u0430\u0442:\n- \u0414\u0430\u0432\u043d\u043e \u0445\u043e\u0442\u0438\u043c!\n- \u041d\u0443,  \u0441\u043a\u0430\u0437\u0430\u043b \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430,  \u0437\u043d\u0430\u0447\u0438\u0442, \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u043c\u043e\u0438! \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u043f\u043e\u0432\u0435\u0434\u0443 \u0438\u0445 \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e, \u0430 \u0442\u044b, \u0434\u044f\u0434\u044f, \u043f\u0440\u0438\u043d\u0435\u0441\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0434\u0432\u0435\u0440\u044c, \u0430 \u0442\u043e \u0441\u0430\u043c\u043e\u043c\u0443 \u043c\u043d\u0435 \u043d\u0435\u043a\u043e\u0433\u0434\u0430, \u043c\u043d\u0435 \u0435\u0449\u0435 \u043d\u0430\u0434\u043e\u0431\u043d\u043e \u043f\u043e\u0445\u043b\u0435\u0431\u043a\u0443 \u0432\u0430\u0440\u0438\u0442\u044c!\n- \u0423\u0436 \u043b\u0430\u0434\u043d\u043e!  \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0435\u0434\u0432\u0435\u0434\u044c.  \u041f\u0440\u0438\u043d\u0435\u0441\u0443!\n", 
      "\n\n\u0418\u0434\u0435\u0442 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430 \u0441\u0437\u0430\u0434\u0438 \u0434\u0435\u0442\u0435\u0439, \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u0437\u0430 \u043d\u0438\u043c\u0438 \u0432 \u0437\u0435\u043c\u043b\u044e, \u043a\u0430\u043a \u0435\u043c\u0443 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043d\u043e, \u0430 \u0441\u0430\u043c \u043f\u043e\u0435\u0442:\n\u042d\u0445, \u0432\u043e\u0442 \u0442\u0430\u043a \u0447\u0443\u0434\u0435\u0441\u0430!\n\u0416\u0443\u043a\u0438 \u043b\u043e\u0432\u044f\u0442 \u0437\u0430\u0439\u0446\u0430,\n\u041f\u043e\u0434 \u043a\u0443\u0441\u0442\u043e\u043c \u0441\u0438\u0434\u0438\u0442 \u043b\u0438\u0441\u0430,\n\u041e\u0447\u0435\u043d\u044c \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442\u0441\u044f!\n", 
      "\n\n\u041f\u0440\u0438\u0448\u0435\u043b \u0432 \u0438\u0437\u0431\u0443, \u0430 \u0443\u0436 \u0445\u043e\u0437\u044f\u0435\u0432\u0430 \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u043e\u0440\u043e\u0442\u0438\u043b\u0438\u0441\u044c, \u0432\u0438\u0434\u044f\u0442: \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u0438\u0437\u0431\u044b \u043a\u0430\u0434\u0443\u0448\u043a\u0430 \u0441\u0442\u043e\u0438\u0442, \u0434\u043e\u0432\u0435\u0440\u0445\u0443 \u0432\u043e\u0434\u043e\u0439 \u043d\u0430\u043b\u0438\u0442\u0430, \u043a\u0430\u0440\u0442\u043e\u0448\u043a\u043e\u0439 \u043d\u0430\u0441\u044b\u043f\u0430\u043d\u0430 \u0434\u0430 \u043c\u0443\u043a\u043e\u0439, \u0434\u0435\u0442\u0435\u0439 \u043d\u0435\u0442, \u0434\u0432\u0435\u0440\u044c \u0442\u043e\u0436\u0435 \u043f\u0440\u043e\u043f\u0430\u043b\u0430,  \u0441\u0435\u043b\u0438 \u043e\u043d\u0438 \u043d\u0430 \u043b\u0430\u0432\u043a\u0443 \u0438 \u043f\u043b\u0430\u0447\u0443\u0442 \u0433\u043e\u0440\u044c\u043a\u043e.\n", 
      "\n- \u041e \u0447\u0435\u043c \u043f\u043b\u0430\u0447\u0435\u0442\u0435?  \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0438\u0445 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0430.\n\u0422\u0443\u0442 \u0443\u0432\u0438\u0434\u0430\u043b\u0438 \u043e\u043d\u0438 \u0434\u0435\u0442\u0435\u0439, \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u043e\u0431\u043d\u0438\u043c\u0430\u044e\u0442 \u0438\u0445, \u0430 \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0443 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442, \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043d\u0430 \u0435\u0433\u043e \u0441\u0442\u0440\u044f\u043f\u043d\u044e \u0432 \u043a\u0430\u0434\u043a\u0435:\n- \u042d\u0442\u043e \u0447\u0435\u0433\u043e \u0442\u044b \u043d\u0430\u0434\u0435\u043b\u0430\u043b?\n- \u041f\u043e\u0445\u043b\u0435\u0431\u043a\u0443!\n- \u0414\u0430 \u0440\u0430\u0437\u0432\u0435 \u0442\u0430\u043a \u043d\u0430\u0434\u043e?\n- \u0410 \u044f \u043f\u043e\u0447\u0435\u043c \u0437\u043d\u0430\u044e  \u043a\u0430\u043a?\n- \u0410 \u0434\u0432\u0435\u0440\u044c \u043a\u0443\u0434\u0430 \u0434\u0435\u0432\u0430\u043b\u0430\u0441\u044c?\n- \u0421\u0435\u0439\u0447\u0430\u0441 \u0435\u0435 \u043f\u0440\u0438\u043d\u0435\u0441\u0443\u0442,  \u0432\u043e\u0442 \u043e\u043d\u0430!\n\r\n\t", 
      "\u0412\u044b\u0433\u043b\u044f\u043d\u0443\u043b\u0438 \u0445\u043e\u0437\u044f\u0435\u0432\u0430 \u0432 \u043e\u043a\u043d\u043e, \u0430 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0438\u0434\u0435\u0442 \u041c\u0435\u0434\u0432\u0435\u0434\u044c, \u0434\u0432\u0435\u0440\u044c \u0442\u0430\u0449\u0438\u0442, \u043d\u0430\u0440\u043e\u0434 \u043e\u0442 \u043d\u0435\u0433\u043e \u0432\u043e \u0432\u0441\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0431\u0435\u0436\u0438\u0442, \u043d\u0430 \u043a\u0440\u044b\u0448\u0438 \u043b\u0435\u0437\u0443\u0442, \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u044c\u044f; \u0441\u043e\u0431\u0430\u043a\u0438 \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c  \u0437\u0430\u0432\u044f\u0437\u043b\u0438 \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u0443 \u0432 \u043f\u043b\u0435\u0442\u043d\u044f\u0445, \u043f\u043e\u0434 \u0432\u043e\u0440\u043e\u0442\u0430\u043c\u0438; \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0440\u044b\u0436\u0438\u0439 \u043f\u0435\u0442\u0443\u0445 \u0445\u0440\u0430\u0431\u0440\u043e \u0441\u0442\u043e\u0438\u0442 \u0441\u0440\u0435\u0434\u0438 \u0443\u043b\u0438\u0446\u044b \u0438 \u043a\u0440\u0438\u0447\u0438\u0442 \u043d\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u044f:\n- \u041a\u0438\u043d\u0443 \u0432 \u0440\u0435\u043a\u0443-\u0443!..\n"
    ], 
    "title": "\u041f\u0440\u043e \u0418\u0432\u0430\u043d\u0443\u0448\u043a\u0443-\u0434\u0443\u0440\u0430\u0447\u043a\u0430 ", 
    "url": "http://audioskazki.net/archives/2565"
  }
}
