{
  "skazka": {
    "first_img": "/static/first_image/nastenka-barto.jpg", 
    "id": 191, 
    "image": [
      "../../static/skazki_image/nastenka-barto/0.jpg", 
      "../../static/skazki_image/nastenka-barto/1.jpg", 
      "../../static/skazki_image/nastenka-barto/2.jpg", 
      "../../static/skazki_image/nastenka-barto/3.jpg", 
      "../../static/skazki_image/nastenka-barto/4.jpg"
    ], 
    "name": "nastenka-barto", 
    "page": 13, 
    "page_another": 0, 
    "page_baby": 7, 
    "page_barto": 1, 
    "size": "short", 
    "source": "planetaskazok.ru", 
    "teg": "Barto", 
    "text": [
      "\u0415\u0434\u0435\u0442, \u0435\u0434\u0435\u0442 \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430 <br />\u0412 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0439 \u043a\u043e\u043b\u044f\u0441\u043a\u0435, <br />\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u044f\u0441\u043d\u044b\u0435, <br />\u041d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0435 \u0433\u043b\u0430\u0437\u043a\u0438. <br />\u041f\u043e\u0434\u0431\u0435\u0433\u0430\u0435\u0442 \u043a \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0435 <br />\u041f\u0430\u0440\u0435\u043d\u0451\u043a \u0432\u0438\u0445\u0440\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0438\u0439: <br />- \u0421\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c\u0441\u044f \u0441 \u041d\u0430\u0441\u0442\u0435\u0439 <br />\u0412\u043e\u0432\u0441\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443! <br />\u0413\u043e\u0432\u043e\u0440\u044e \u0435\u0439: '\u0417\u0434\u0440\u0430\u0441\u0442\u0435!' <br />\u0410 \u043e\u043d\u0430: '\u0410\u0433\u0443'. <br />\u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430 \u043d\u0435 \u0432 \u0434\u0443\u0445\u0435, <br />\u041a \u043d\u0435\u0439 \u043f\u0440\u0438\u0441\u0442\u0430\u043b\u0438 \u043c\u0443\u0445\u0438. <br />\u041c\u0430\u043c\u0430 \u043d\u0430 \u0441\u043a\u0430\u043c\u0435\u0439\u043a\u0435 <br />\u041e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0434\u043e\u0447\u044c: <br />- \u0422\u0443\u0442 \u043b\u0435\u0442\u0430\u0442\u044c \u043d\u0435 \u0441\u043c\u0435\u0439\u0442\u0435, <br />\u0412\u0430\u0441 \u043f\u0440\u043e\u0433\u043e\u043d\u0438\u043c \u043f\u0440\u043e\u0447\u044c! -", 
      "\u041f\u043e\u0434\u0431\u0435\u0433\u0430\u0435\u0442 \u043a \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0435 <br />\u041f\u0430\u0440\u0435\u043d\u0451\u043a \u0432\u0438\u0445\u0440\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0438\u0439: <br />- \u0414\u043e \u0447\u0435\u0433\u043e \u043e\u043d\u0430 \u043c\u0430\u043b\u0430, <br />\u0421 \u043c\u0443\u0445\u043e\u0439 \u0441\u043b\u0430\u0434\u0438\u0442\u044c \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430! - <br />\u0418, \u043a\u0430\u043a \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439, <br />\u041e\u043d \u0432\u0437\u0434\u044b\u0445\u0430\u0435\u0442: <br />- \u042d\u0445, \u041d\u0430\u0441\u0442\u0430\u0441\u044c\u044f, <br />\u041d\u0438\u0447\u0435\u0433\u043e \u0442\u044b \u043d\u0435 \u0443\u043c\u0435\u0435\u0448\u044c, <br />\u0412\u043e\u0442 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435! <br />- \u041f\u043e\u0434\u043e\u0436\u0434\u0438, \u043c\u044b \u043f\u043e\u0443\u043c\u043d\u0435\u0435\u043c, - <br />\u041c\u0430\u043c\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u0430, - <br />\u0423\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f \u043c\u044b \u0443\u043c\u0435\u0435\u043c. <br />\u0420\u0430\u0437\u0432\u0435 \u044d\u0442\u043e \u043c\u0430\u043b\u043e? <br />\u0418 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u044b \u043a\u0430\u043a \u0440\u0430\u0437 <br />\u0423\u043b\u044b\u0431\u043d\u0443\u043b\u0438\u0441\u044c \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0440\u0430\u0437! <br />\u0421\u043e\u0441\u0435\u0434\u043a\u0430 \u0422\u0430\u043d\u044f, \u043b\u0435\u0442 \u043f\u044f\u0442\u0438, <br />\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0430: - \u041c\u043e\u0436\u043d\u043e \u043c\u043d\u0435 \u0432\u043e\u0439\u0442\u0438? <br />\u041f\u0443\u0441\u0442\u044c \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430 \u043f\u0440\u043e\u0441\u043d\u0435\u0442\u0441\u044f, <br />\u041f\u0443\u0441\u043a\u0430\u0439 \u043c\u043d\u0435 \u0443\u043b\u044b\u0431\u043d\u0435\u0442\u0441\u044f! <br />\u0421\u043e\u0441\u0435\u0434\u043a\u0430 \u041d\u0438\u043d\u0430, \u043b\u0435\u0442 \u0448\u0435\u0441\u0442\u0438, <br />\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0430: - \u041c\u043e\u0436\u043d\u043e \u043c\u043d\u0435 \u0432\u043e\u0439\u0442\u0438? <br />\u041f\u0443\u0441\u0442\u044c \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430 \u043f\u0440\u043e\u0441\u043d\u0435\u0442\u0441\u044f, <br />\u041f\u0443\u0441\u043a\u0430\u0439 \u043c\u043d\u0435 \u0443\u043b\u044b\u0431\u043d\u0435\u0442\u0441\u044f! - <br />\u0418 \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430 \u0441\u0442\u0430\u0440\u0430\u0435\u0442\u0441\u044f - <br />\u041b\u0435\u0436\u0438\u0442 \u0438 \u0443\u043b\u044b\u0431\u0430\u0435\u0442\u0441\u044f.", 
      "\u0415\u0441\u0442\u044c \u0443 \u041d\u0430\u0441\u0442\u0438 \u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u0431\u0440\u0430\u0442, <br />\u0425\u043e\u0434\u0438\u0442 \u043e\u043d \u043d\u0430\u0445\u043c\u0443\u0440\u0435\u043d\u043d\u044b\u0439: <br />\u041d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0433\u043e\u0432\u043e\u0440\u044f\u0442, <br />\u0423 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u042e\u0440\u0438\u043d\u043e\u0439. <br />\u0424\u0443\u0442\u0431\u043e\u043b\u0438\u0441\u0442\u044b - \u0432\u043e\u0442 \u0431\u0435\u0434\u0430! - <br />\u0411\u044b\u043b\u0438 \u0432\u0441\u0435 \u043e\u0441\u0432\u0438\u0441\u0442\u0430\u043d\u044b. <br />\u0427\u0442\u043e \u0436, \u0431\u044b\u0432\u0430\u0435\u0442 \u0438\u043d\u043e\u0433\u0434\u0430 <br />\u042d\u0442\u043e \u0441 \u0444\u0443\u0442\u0431\u043e\u043b\u0438\u0441\u0442\u0430\u043c\u0438. <br />\u041d\u043e \u0441 \u0434\u043e\u0441\u0430\u0434\u044b \u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u0431\u0440\u0430\u0442 <br />\u0427\u0443\u0442\u044c \u043d\u0435 \u043b\u0435\u0437\u0435\u0442 \u043d\u00e1 \u0441\u0442\u0435\u043d\u0443. <br />\u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0434\u0440\u0443\u0433 \u043e\u043d \u043a\u0438\u043d\u0443\u043b \u0432\u0437\u0433\u043b\u044f\u0434 <br />\u041d\u0430 \u043a\u043e\u043b\u044f\u0441\u043a\u0443 \u041d\u0430\u0441\u0442\u0438\u043d\u0443. <br />\u0412\u0430\u0436\u043d\u043e, \u043b\u0451\u0436\u0430 \u043d\u0430 \u0441\u043f\u0438\u043d\u0435, <br />\u0422\u044f\u043d\u0435\u0442 \u043d\u043e\u0436\u043a\u0443 \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430: <br />\u041c\u043e\u043b, \u0438\u0434\u0438 \u0441\u043a\u043e\u0440\u0435\u0439 \u043a\u043e \u043c\u043d\u0435, <br />\u0423 \u043c\u0435\u043d\u044f - \u0433\u0438\u043c\u043d\u0430\u0441\u0442\u0438\u043a\u0430. <br />\u041c\u043e\u043b, \u0433\u043b\u044f\u0434\u0438 - '\u0410\u0433\u0443, \u0430\u0433\u0443!' - <br />\u0423\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f \u044f \u043c\u043e\u0433\u0443. <br />\u042e\u0440\u0430 \u0442\u043e\u0436\u0435 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0441\u044f, <br />\u041d\u0435 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043e\u043d \u0432 \u0434\u043e\u043b\u0433\u0443. <br />\u041d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043f\u043e\u0447\u0435\u043c\u0443, <br />\u0421\u0442\u0430\u043b\u043e \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0435\u043c\u0443.", 
      "\u0414\u043e\u0436\u0434\u0438\u043a, \u0434\u043e\u0436\u0434\u0438\u043a \u0445\u043b\u0435\u0449\u0435\u0442 \u0432 \u0441\u0442\u0435\u043a\u043b\u0430, <br />\u0414\u0430\u0436\u0435 \u0432 \u0434\u043e\u043c\u0435 \u0442\u0435\u043c\u043d\u043e\u0442\u0430. <br />\u041e\u0439, \u043a\u0430\u043a \u0431\u0430\u0431\u0443\u0448\u043a\u0430 \u043f\u0440\u043e\u043c\u043e\u043a\u043b\u0430! <br />\u0412\u044b\u0448\u043b\u0430 \u0443\u0442\u0440\u043e\u043c \u0431\u0435\u0437 \u0437\u043e\u043d\u0442\u0430. <br />\u0413\u043e\u0432\u043e\u0440\u0438\u0442: - \u041d\u0443, \u0434\u0435\u043b\u043e \u0445\u0443\u0434\u043e, <br />\u041c\u043d\u0435 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435\u0441\u0434\u043e\u0431\u0440\u043e\u0432\u0430\u0442\u044c. <br />\u042f \u0431\u043e\u044e\u0441\u044c: \u043c\u0435\u043d\u044f \u043f\u0440\u043e\u0441\u0442\u0443\u0434\u0430 <br />\u041d\u0435 \u0441\u0432\u0430\u043b\u0438\u043b\u0430 \u0431\u044b \u0432 \u043a\u0440\u043e\u0432\u0430\u0442\u044c. <br />\u041d\u0443 \u043f\u043e\u0433\u043e\u0434\u0430! \u041d\u0443 \u043d\u0435\u043d\u0430\u0441\u0442\u044c\u0435! <br />\u041d\u043e \u043f\u043e\u0434 \u0448\u0443\u043c \u0434\u043e\u0436\u0434\u044f \u0432 \u043e\u043a\u043d\u0435 <br />\u0421\u043f\u0438\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0432\u043d\u0443\u0447\u043a\u0430 \u041d\u0430\u0441\u0442\u044f, <br />\u0423\u043b\u044b\u0431\u0430\u0435\u0442\u0441\u044f \u0432\u043e \u0441\u043d\u0435. <br />\u0428\u0435\u043f\u0447\u0435\u0442 \u0431\u0430\u0431\u0443\u0448\u043a\u0430: - \u041e\u0442\u043a\u0443\u0434\u0430 <br />\u041c\u043d\u0435 \u043d\u0430 \u0443\u043c \u043f\u0440\u0438\u0448\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u0443\u0434\u0430? <br />\u041d\u0435\u0442, \u0437\u0434\u043e\u0440\u043e\u0432\u0430 \u044f \u0432\u043f\u043e\u043b\u043d\u0435.", 
      "\u0415\u0434\u0435\u0442, \u0435\u0434\u0435\u0442 \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430 <br />\u0412 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0439 \u043a\u043e\u043b\u044f\u0441\u043a\u0435, <br />\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u044f\u0441\u043d\u044b\u0435, <br />\u041d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0435 \u0433\u043b\u0430\u0437\u043a\u0438. <br />\u041f\u043e\u0434\u0431\u0435\u0433\u0430\u0435\u0442 \u043a \u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0435 <br />\u041f\u0430\u0440\u0435\u043d\u0435\u043a \u0432\u0438\u0445\u0440\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0438\u0439, <br />\u041f\u0440\u043e\u0441\u0438\u0442 \u043e\u043d: - \u041d\u0430\u0441\u0442\u0430\u0441\u044c\u044f, <br />\u0423\u043b\u044b\u0431\u043d\u0438\u0441\u044c \u043d\u0430 \u0441\u0447\u0430\u0441\u0442\u044c\u0435!"
    ], 
    "title": "\u041d\u0430\u0441\u0442\u0435\u043d\u044c\u043a\u0430", 
    "url": "http://www.planetaskazok.ru/abartosth/nastenkabarto"
  }
}
