{
  "skazka": {
    "first_img": "/static/first_image/repka.jpg", 
    "id": 6, 
    "image": [
      "../../static/skazki_image/repka/0.jpg", 
      "../../static/skazki_image/repka/1.jpg", 
      "../../static/skazki_image/repka/2.jpg", 
      "../../static/skazki_image/repka/3.jpg", 
      "../../static/skazki_image/repka/4.jpg", 
      "../../static/skazki_image/repka/5.jpg", 
      "../../static/skazki_image/repka/6.jpg", 
      "../../static/skazki_image/repka/7.jpg", 
      "../../static/skazki_image/repka/8.jpg", 
      "../../static/skazki_image/repka/9.jpg", 
      "../../static/skazki_image/repka/10.jpg", 
      "../../static/skazki_image/repka/11.jpg"
    ], 
    "name": "repka", 
    "page": 1, 
    "page_another": 1, 
    "page_baby": 1, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u041f\u043e\u0441\u0430\u0434\u0438\u043b \u0434\u0435\u0434 \u0440\u0435\u043f\u043a\u0443. \u0412\u044b\u0440\u043e\u0441\u043b\u0430 \u0440\u0435\u043f\u043a\u0430 \u0431\u043e\u043b\u044c\u0448\u0430\u044f, \u043f\u0440\u0438\u0431\u043e\u043b\u044c\u0448\u0430\u044f. \u0417\u0430\u0445\u043e\u0442\u0435\u043b \u0434\u0435\u0434 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u0440\u0435\u043f\u043a\u0443 - \u0442\u044f\u043d\u0435\u0442 \u043f\u043e\u0442\u044f\u043d\u0435\u0442, \u0430 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e\u0437\u0432\u0430\u043b \u0434\u0435\u0434 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0431\u0430\u0431\u043a\u0443.\r\n\r\n\r\n\r\n", 
      "\u0423\u0445\u0432\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0431\u0430\u0431\u043a\u0430 \u0437\u0430 \u0434\u0435\u0434\u043a\u0443, \u0434\u0435\u0434\u043a\u0430 \u0437\u0430 \u0440\u0435\u043f\u043a\u0443 - \u0442\u044f\u043d\u0443\u0442 \u043f\u043e\u0442\u044f\u043d\u0443\u0442, \u0430 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u0442.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e\u0437\u0432\u0430\u043b\u0430 \u0431\u0430\u0431\u043a\u0430 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0432\u043d\u0443\u0447\u043a\u0443.\r\n\r\n\r\n\r\n", 
      "\u0423\u0445\u0432\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432\u043d\u0443\u0447\u043a\u0430 \u0437\u0430 \u0431\u0430\u0431\u043a\u0443, \u0431\u0430\u0431\u043a\u0430 \u0437\u0430 \u0434\u0435\u0434\u043a\u0443, \u0434\u0435\u0434\u043a\u0430 \u0437\u0430 \u0440\u0435\u043f\u043a\u0443 - \u0442\u044f\u043d\u0443\u0442 \u043f\u043e\u0442\u044f\u043d\u0443\u0442, \u0430 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u0442.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e\u0437\u0432\u0430\u043b\u0430 \u0432\u043d\u0443\u0447\u043a\u0430 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0416\u0443\u0447\u043a\u0443.\r\n\r\n\r\n\r\n", 
      "\u0423\u0445\u0432\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0416\u0443\u0447\u043a\u0430 \u0437\u0430 \u0432\u043d\u0443\u0447\u043a\u0443, \u0432\u043d\u0443\u0447\u043a\u0430 \u0437\u0430 \u0431\u0430\u0431\u043a\u0443, \u0431\u0430\u0431\u043a\u0430 \u0437\u0430 \u0434\u0435\u0434\u043a\u0443, \u0434\u0435\u0434\u043a\u0430 \u0437\u0430 \u0440\u0435\u043f\u043a\u0443 - \u0442\u044f\u043d\u0443\u0442 \u043f\u043e\u0442\u044f\u043d\u0443\u0442, \u0430 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u0442.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e\u0437\u0432\u0430\u043b\u0430 \u0416\u0443\u0447\u043a\u0430 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043a\u043e\u0448\u043a\u0443.\r\n\r\n\r\n\r\n", 
      "\u0423\u0445\u0432\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043a\u043e\u0448\u043a\u0430 \u0437\u0430 \u0416\u0443\u0447\u043a\u0443, \u0416\u0443\u0447\u043a\u0430 \u0437\u0430 \u0432\u043d\u0443\u0447\u043a\u0443, \u0432\u043d\u0443\u0447\u043a\u0430 \u0437\u0430 \u0431\u0430\u0431\u043a\u0443, \u0431\u0430\u0431\u043a\u0430 \u0437\u0430 \u0434\u0435\u0434\u043a\u0443, \u0434\u0435\u0434\u043a\u0430 \u0437\u0430 \u0440\u0435\u043f\u043a\u0443 - \u0442\u044f\u043d\u0443\u0442 \u043f\u043e\u0442\u044f\u043d\u0443\u0442, \u0430 \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u0442.\r\n\r\n\r\n\r\n", 
      "\u041f\u043e\u0437\u0432\u0430\u043b\u0430 \u043a\u043e\u0448\u043a\u0430 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043c\u044b\u0448\u043a\u0443.\r\n\r\n\r\n\r\n", 
      "\u0423\u0445\u0432\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u044b\u0448\u043a\u0430 \u0437\u0430 \u043a\u043e\u0448\u043a\u0443, \u043a\u043e\u0448\u043a\u0430 \u0437\u0430 \u0416\u0443\u0447\u043a\u0443, \u0416\u0443\u0447\u043a\u0430 \u0437\u0430 \u0432\u043d\u0443\u0447\u043a\u0443, \u0432\u043d\u0443\u0447\u043a\u0430 \u0437\u0430 \u0431\u0430\u0431\u043a\u0443, \u0431\u0430\u0431\u043a\u0430 \u0437\u0430 \u0434\u0435\u0434\u043a\u0443, \u0434\u0435\u0434\u043a\u0430 \u0437\u0430 \u0440\u0435\u043f\u043a\u0443 -\r\n\r\n\r\n\r\n", 
      "\u0422\u044f\u043d\u0443\u0442 \u043f\u043e\u0442\u044f\u043d\u0443\u0442, \u0438 \u0432\u044b\u0442\u0430\u0449\u0438\u043b\u0438 \u0440\u0435\u043f\u043a\u0443.\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0420\u0435\u043f\u043a\u0430", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/2120-skazka-s-kartinkami-repka.html"
  }
}
