{
  "skazka": {
    "first_img": "/static/first_image/volk-i-kozlyata-volk-i-semero-kozlyat.jpg", 
    "id": 136, 
    "image": [
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/0.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/1.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/2.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/3.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/4.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/5.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/6.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/7.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/8.jpg", 
      "../../static/skazki_image/volk-i-kozlyata-volk-i-semero-kozlyat/9.jpg"
    ], 
    "name": "volk-i-kozlyata-volk-i-semero-kozlyat", 
    "page": 10, 
    "page_another": 6, 
    "page_baby": 7, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0416\u0438\u043b\u0430  \u0431\u044b\u043b\u0430 \u043a\u043e\u0437\u0430 \u0441 \u043a\u043e\u0437\u043b\u044f\u0442\u0430\u043c\u0438. \u0423\u0445\u043e\u0434\u0438\u043b\u0430 \u043a\u043e\u0437\u0430 \u0432 \u043b\u0435\u0441 \u0435\u0441\u0442\u044c \u0442\u0440\u0430\u0432\u0443 \u0448\u0435\u043b\u043a\u043e\u0432\u0443\u044e, \u043f\u0438\u0442\u044c \u0432\u043e\u0434\u0443 \u0441\u0442\u0443\u0434\u0451\u043d\u0443\u044e.\n", 
      "\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0439\u0434\u0435\u0442  \u043a\u043e\u0437\u043b\u044f\u0442\u043a\u0438 \u0437\u0430\u043f\u0440\u0443\u0442 \u0438\u0437\u0431\u0443\u0448\u043a\u0443 \u0438 \u0441\u0430\u043c\u0438 \u043d\u0438\u043a\u0443\u0434\u0430 \u043d\u0435 \u0432\u044b\u0445\u043e\u0434\u044f\u0442.\n\n", 
      " \u0412\u043e\u0440\u043e\u0442\u0438\u0442\u0441\u044f \u043a\u043e\u0437\u0430, \u043f\u043e\u0441\u0442\u0443\u0447\u0438\u0442\u0441\u044f \u0432 \u0434\u0432\u0435\u0440\u044c \u0438 \u0437\u0430\u043f\u043e\u0451\u0442:\n- \u041a\u043e\u0437\u043b\u044f\u0442\u0443\u0448\u043a\u0438, \u0440\u0435\u0431\u044f\u0442\u0443\u0448\u043a\u0438!\n\u041e\u0442\u043e\u043f\u0440\u0438\u0442\u0435\u0441\u044f, \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u0441\u044f!\n\u0412\u0430\u0448\u0430 \u043c\u0430\u0442\u044c \u043f\u0440\u0438\u0448\u043b\u0430  \u043c\u043e\u043b\u043e\u043a\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430;\n\u0411\u0435\u0436\u0438\u0442 \u043c\u043e\u043b\u043e\u043a\u043e \u043f\u043e \u0432\u044b\u043c\u0435\u0447\u043a\u0443,\n\u0418\u0437 \u0432\u044b\u043c\u0435\u0447\u043a\u0430 \u043f\u043e \u043a\u043e\u043f\u044b\u0442\u0435\u0447\u043a\u0443,\n\u0418\u0437 \u043a\u043e\u043f\u044b\u0442\u0435\u0447\u043a\u0430 \u0432\u043e \u0441\u044b\u0440\u0443 \u0437\u0435\u043c\u043b\u044e!\n\u041a\u043e\u0437\u043b\u044f\u0442\u043a\u0438 \u043e\u0442\u043e\u043f\u0440\u0443\u0442 \u0434\u0432\u0435\u0440\u044c \u0438 \u0432\u043f\u0443\u0441\u0442\u044f\u0442 \u043c\u0430\u0442\u044c. \u041e\u043d\u0430 \u0438\u0445 \u043f\u043e\u043a\u043e\u0440\u043c\u0438\u0442, \u043d\u0430\u043f\u043e\u0438\u0442 \u0438 \u043e\u043f\u044f\u0442\u044c \u0443\u0439\u0434\u0435\u0442 \u0432 \u043b\u0435\u0441, \u0430 \u043a\u043e\u0437\u043b\u044f\u0442\u0430 \u0437\u0430\u043f\u0440\u0443\u0442\u0441\u044f \u043a\u0440\u0435\u043f\u043a\u043e  \u043d\u0430\u043a\u0440\u0435\u043f\u043a\u043e.\n", 
      "\n\u0412\u043e\u043b\u043a \u043f\u043e\u0434\u0441\u043b\u0443\u0448\u0430\u043b, \u043a\u0430\u043a \u043f\u043e\u0451\u0442 \u043a\u043e\u0437\u0430. \u0412\u043e\u0442 \u0440\u0430\u0437 \u043a\u043e\u0437\u0430 \u0443\u0448\u043b\u0430, \u0432\u043e\u043b\u043a \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b \u0442\u043e\u043b\u0441\u0442\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u0412\u044b, \u0434\u0435\u0442\u0443\u0448\u043a\u0438!\n\u0412\u044b, \u043a\u043e\u0437\u043b\u044f\u0442\u0443\u0448\u043a\u0438!\n\u041e\u0442\u043e\u043f\u0440\u0438\u0442\u0435\u0441\u044f,\n\u041e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u0441\u044f!\n\u0412\u0430\u0448\u0430 \u043c\u0430\u0442\u044c \u043f\u0440\u0438\u0448\u043b\u0430,\n\u041c\u043e\u043b\u043e\u043a\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430.\n\u041f\u043e\u043b\u043d\u044b \u043a\u043e\u043f\u044b\u0442\u0446\u0430 \u0432\u043e\u0434\u0438\u0446\u044b!\n", 
      "\n\u041a\u043e\u0437\u043b\u044f\u0442\u0430 \u0435\u043c\u0443 \u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0442:\n- \u0421\u043b\u044b\u0448\u0438\u043c, \u0441\u043b\u044b\u0448\u0438\u043c  \u0434\u0430 \u043d\u0435 \u043c\u0430\u0442\u0443\u0448\u043a\u0438\u043d \u044d\u0442\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u043a! \u041d\u0430\u0448\u0430 \u043c\u0430\u0442\u0443\u0448\u043a\u0430 \u043f\u043e\u0451\u0442 \u0442\u043e\u043d\u044e\u0441\u0435\u043d\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c \u0438 \u043d\u0435 \u0442\u0430\u043a \u043f\u0440\u0438\u0447\u0438\u0442\u0430\u0435\u0442.\n\u0412\u043e\u043b\u043a\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435\u0447\u0435\u0433\u043e. \u041f\u043e\u0448\u0451\u043b \u043e\u043d \u0432 \u043a\u0443\u0437\u043d\u0438\u0446\u0443 \u0438 \u0432\u0435\u043b\u0435\u043b \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043b\u043e \u043f\u0435\u0440\u0435\u043a\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e\u0431 \u043f\u0435\u0442\u044c \u0442\u043e\u043d\u044e\u0441\u0435\u043d\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c. \u041a\u0443\u0437\u043d\u0435\u0446 \u0435\u043c\u0443 \u0433\u043e\u0440\u043b\u043e \u043f\u0435\u0440\u0435\u043a\u043e\u0432\u0430\u043b. \u0432\u043e\u043b\u043a \u043e\u043f\u044f\u0442\u044c \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435 \u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0441\u044f \u0437\u0430 \u043a\u0443\u0441\u0442.\n\u0412\u043e\u0442 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a\u043e\u0437\u0430 \u0438 \u0441\u0442\u0443\u0447\u0438\u0442\u0441\u044f:\n- \u041a\u043e\u0437\u043b\u044f\u0442\u0443\u0448\u043a\u0438, \u0440\u0435\u0431\u044f\u0442\u0443\u0448\u043a\u0438!\n\u041e\u0442\u043e\u043f\u0440\u0438\u0442\u0435\u0441\u044f, \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u0441\u044f!\n\u0412\u0430\u0448\u0430 \u043c\u0430\u0442\u044c \u043f\u0440\u0438\u0448\u043b\u0430  \u043c\u043e\u043b\u043e\u043a\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430;\n\u0411\u0435\u0436\u0438\u0442 \u043c\u043e\u043b\u043e\u043a\u043e \u043f\u043e \u0432\u044b\u043c\u0435\u0447\u043a\u0443,\n\u0418\u0437 \u0432\u044b\u043c\u0435\u0447\u043a\u0430 \u043f\u043e \u043a\u043e\u043f\u044b\u0442\u0435\u0447\u043a\u0443,\n\u0418\u0437 \u043a\u043e\u043f\u044b\u0442\u0435\u0447\u043a\u0430 \u0432\u043e \u0441\u044b\u0440\u0443 \u0437\u0435\u043c\u043b\u044e!\n\u041a\u043e\u0437\u043b\u044f\u0442\u0430 \u0432\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043c\u0430\u0442\u044c \u0438 \u0434\u0430\u0432\u0430\u0439 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b \u0432\u043e\u043b\u043a, \u0445\u043e\u0442\u0435\u043b \u0438\u0445 \u0441\u044a\u0435\u0441\u0442\u044c.\n", 
      "\n\u041a\u043e\u0437\u0430 \u043d\u0430\u043a\u043e\u0440\u043c\u0438\u043b\u0430, \u043d\u0430\u043f\u043e\u0438\u043b\u0430 \u043a\u043e\u0437\u043b\u044f\u0442 \u0438 \u0441\u0442\u0440\u043e\u0433\u043e  \u043d\u0430\u0441\u0442\u0440\u043e\u0433\u043e \u043d\u0430\u043a\u0430\u0437\u0430\u043b\u0430:\n- \u041a\u0442\u043e \u043f\u0440\u0438\u0434\u0435\u0442 \u043a \u0438\u0437\u0431\u0443\u0448\u0435\u0447\u043a\u0435, \u0441\u0442\u0430\u043d\u0435\u0442 \u043f\u0440\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u0441\u0442\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c \u0434\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0431\u0435\u0440\u0435\u0442 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u044f \u0432\u0430\u043c \u043f\u0440\u0438\u0447\u0438\u0442\u044b\u0432\u0430\u044e,  \u0434\u0432\u0435\u0440\u044c \u043d\u0435 \u043e\u0442\u0432\u043e\u0440\u044f\u0439\u0442\u0435, \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0432\u043f\u0443\u0441\u043a\u0430\u0439\u0442\u0435.\n\u0422\u043e\u043b\u044c\u043a\u043e \u0443\u0448\u043b\u0430 \u043a\u043e\u0437\u0430, \u0432\u043e\u043b\u043a \u043e\u043f\u044f\u0442\u044c \u0448\u0430\u0441\u0442\u044c \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435, \u043f\u043e\u0441\u0442\u0443\u0447\u0430\u043b\u0441\u044f \u0438 \u043d\u0430\u0447\u0430\u043b \u043f\u0440\u0438\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u0442\u043e\u043d\u044e\u0441\u0435\u043d\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c:\n- \u041a\u043e\u0437\u043b\u044f\u0442\u0443\u0448\u043a\u0438, \u0440\u0435\u0431\u044f\u0442\u0443\u0448\u043a\u0438!\n\u041e\u0442\u043e\u043f\u0440\u0438\u0442\u0435\u0441\u044f, \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u0441\u044f!\n\u0412\u0430\u0448\u0430 \u043c\u0430\u0442\u044c \u043f\u0440\u0438\u0448\u043b\u0430  \u043c\u043e\u043b\u043e\u043a\u0430 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430;\n\u0411\u0435\u0436\u0438\u0442 \u043c\u043e\u043b\u043e\u043a\u043e \u043f\u043e \u0432\u044b\u043c\u0435\u0447\u043a\u0443,\n\u0418\u0437 \u0432\u044b\u043c\u0435\u0447\u043a\u0430 \u043f\u043e \u043a\u043e\u043f\u044b\u0442\u0435\u0447\u043a\u0443,\n\u0418\u0437 \u043a\u043e\u043f\u044b\u0442\u0435\u0447\u043a\u0430 \u0432\u043e \u0441\u044b\u0440\u0443 \u0437\u0435\u043c\u043b\u044e!\n", 
      "\n\u041a\u043e\u0437\u043b\u044f\u0442\u0430 \u043e\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0434\u0432\u0435\u0440\u044c, \u0432\u043e\u043b\u043a \u043a\u0438\u043d\u0443\u043b\u0441\u044f \u0432 \u0438\u0437\u0431\u0443 \u0438 \u0432\u0441\u0435\u0445 \u043a\u043e\u0437\u043b\u044f\u0442 \u0441\u044a\u0435\u043b. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u043a\u043e\u0437\u043b\u0435\u043d\u043e\u0447\u0435\u043a \u0441\u0445\u043e\u0440\u043e\u043d\u0438\u043b\u0441\u044f \u0432 \u043f\u0435\u0447\u043a\u0435.\n", 
      "\n\u041f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a\u043e\u0437\u0430: \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0438 \u0437\u0432\u0430\u043b\u0430, \u043d\u0438 \u043f\u0440\u0438\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0430  \u043d\u0438\u043a\u0442\u043e \u0435\u0439 \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442.\n\u0412\u0438\u0434\u0438\u0442  \u0434\u0432\u0435\u0440\u044c \u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0430, \u0432\u0431\u0435\u0436\u0430\u043b\u0430 \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0443  \u0442\u0430\u043c \u043d\u0435\u0442 \u043d\u0438\u043a\u043e\u0433\u043e. \u0417\u0430\u0433\u043b\u044f\u043d\u0443\u043b\u0430 \u0432 \u043f\u0435\u0447\u044c \u0438 \u043d\u0430\u0448\u043b\u0430 \u0442\u0430\u043c \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u043e\u0437\u043b\u0451\u043d\u043e\u0447\u043a\u0430.\n\u041a\u0430\u043a \u0443\u0437\u043d\u0430\u043b\u0430 \u043a\u043e\u0437\u0430 \u043e \u0441\u0432\u043e\u0435\u0439 \u0431\u0435\u0434\u0435, \u043a\u0430\u043a \u0441\u0435\u043b\u0430 \u043e\u043d\u0430 \u043d\u0430 \u043b\u0430\u0432\u043a\u0443  \u043d\u0430\u0447\u0430\u043b\u0430 \u0433\u043e\u0440\u0435\u0432\u0430\u0442\u044c, \u0433\u043e\u0440\u044c\u043a\u043e \u043f\u043b\u0430\u043a\u0430\u0442\u044c:\n- \u041e\u0445, \u0432\u044b \u0434\u0435\u0442\u0443\u0448\u043a\u0438 \u043c\u043e\u0438, \u043a\u043e\u0437\u043b\u044f\u0442\u0443\u0448\u043a\u0438!\n\u041d\u0430\u0447\u0442\u043e \u043e\u0442\u043f\u0438\u0440\u0430\u043b\u0438\u0441\u044f  \u043e\u0442\u0432\u043e\u0440\u044f\u043b\u0438\u0441\u044f,\n\u0417\u043b\u043e\u043c\u0443 \u0432\u043e\u043b\u043a\u0443 \u0434\u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0438\u0441\u044f?\n", 
      "\n\u0423\u0441\u043b\u044b\u0445\u0430\u043b \u044d\u0442\u043e \u0432\u043e\u043b\u043a, \u0432\u0445\u043e\u0434\u0438\u0442 \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0443 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043a\u043e\u0437\u0435:\n- \u0427\u0442\u043e \u0442\u044b \u043d\u0430 \u043c\u0435\u043d\u044f \u0433\u0440\u0435\u0448\u0438\u0448\u044c, \u043a\u0443\u043c\u0430? \u041d\u0435 \u044f \u0442\u0432\u043e\u0438\u0445 \u043a\u043e\u0437\u043b\u044f\u0442 \u0441\u044a\u0435\u043b. \u041f\u043e\u043b\u043d\u043e \u0433\u043e\u0440\u0435\u0432\u0430\u0442\u044c, \u043f\u043e\u0439\u0434\u0451\u043c \u043b\u0443\u0447\u0448\u0435 \u0432 \u043b\u0435\u0441, \u043f\u043e\u0433\u0443\u043b\u044f\u0435\u043c.\n\u041f\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u0432 \u043b\u0435\u0441, \u0430 \u0432 \u043b\u0435\u0441\u0443 \u0431\u044b\u043b\u0430 \u044f\u043c\u0430, \u0430 \u0432 \u044f\u043c\u0435 \u043a\u043e\u0441\u0442\u0435\u0440 \u0433\u043e\u0440\u0435\u043b. \u041a\u043e\u0437\u0430 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0432\u043e\u043b\u043a\u0443:\n- \u0414\u0430\u0432\u0430\u0439, \u0432\u043e\u043b\u043a, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0435\u043c, \u043a\u0442\u043e \u043f\u0435\u0440\u0435\u043f\u0440\u044b\u0433\u043d\u0435\u0442 \u0447\u0435\u0440\u0435\u0437 \u044f\u043c\u0443?\n\u0421\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u043f\u0440\u044b\u0433\u0430\u0442\u044c. \u041a\u043e\u0437\u0430 \u043f\u0435\u0440\u0435\u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430, \u0430 \u0432\u043e\u043b\u043a \u043f\u0440\u044b\u0433\u043d\u0443\u043b, \u0434\u0430 \u0438 \u0432\u0432\u0430\u043b\u0438\u043b\u0441\u044f \u0432 \u0433\u043e\u0440\u044f\u0447\u0443\u044e \u044f\u043c\u0443.\n", 
      "\n\u0411\u0440\u044e\u0445\u043e \u0443 \u043d\u0435\u0433\u043e \u043e\u0442 \u043e\u0433\u043d\u044f \u043b\u043e\u043f\u043d\u0443\u043b\u043e, \u043a\u043e\u0437\u043b\u044f\u0442\u043a\u0438 \u043e\u0442\u0442\u0443\u0434\u0430 \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b\u0438, \u0432\u0441\u0435 \u0436\u0438\u0432\u044b\u0435, \u0434\u0430  \u043f\u0440\u044b\u0433 \u043a \u043c\u0430\u0442\u0435\u0440\u0438! \u0418 \u0441\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u0436\u0438\u0442\u044c  \u043f\u043e\u0436\u0438\u0432\u0430\u0442\u044c \u043f\u043e \u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443.\n"
    ], 
    "title": "\u0412\u043e\u043b\u043a \u0438 \u043a\u043e\u0437\u043b\u044f\u0442\u0430 (\u0412\u043e\u043b\u043a \u0438 \u0441\u0435\u043c\u0435\u0440\u043e \u043a\u043e\u0437\u043b\u044f\u0442) ", 
    "url": "http://audioskazki.net/archives/307"
  }
}
