{
  "skazka": {
    "first_img": "/static/first_image/mafin-poet-pesenky.jpg", 
    "id": 44, 
    "image": [
      "../../static/skazki_image/mafin-poet-pesenky/0.jpg", 
      "../../static/skazki_image/mafin-poet-pesenky/1.jpg", 
      "../../static/skazki_image/mafin-poet-pesenky/2.jpg", 
      "../../static/skazki_image/mafin-poet-pesenky/3.jpg", 
      "../../static/skazki_image/mafin-poet-pesenky/4.jpg", 
      "../../static/skazki_image/mafin-poet-pesenky/5.jpg", 
      "../../static/skazki_image/mafin-poet-pesenky/6.jpg"
    ], 
    "name": "mafin-poet-pesenky", 
    "page": 3, 
    "page_another": 3, 
    "page_baby": 3, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u00ab\u041a\u0430\u043a\u043e\u0435 \u0447\u0443\u0434\u0435\u0441\u043d\u043e\u0435 \u0443\u0442\u0440\u043e!\u00bb \u2013 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u041c\u0430\u0444\u0438\u043d, \u0432\u044b\u0441\u0443\u043d\u0443\u0432 \u0433\u043e\u043b\u043e\u0432\u0443 \u0438\u0437 \u0434\u0432\u0435\u0440\u0435\u0439 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a\u0430. \u0421\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0441\u0432\u0435\u0442\u0438\u043b\u043e \u044f\u0440\u043a\u043e-\u044f\u0440\u043a\u043e, \u0430 \u043d\u0430 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u0434\u0435\u0440\u0435\u0432\u0430, \u0437\u0430\u043f\u0440\u043e\u043a\u0438\u043d\u0443\u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u0433\u043e\u043b\u043e\u0432\u043a\u0443, \u0437\u0430\u043a\u0440\u044b\u0432 \u0433\u043b\u0430\u0437\u0430 \u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u043e\u0442\u043a\u0440\u044b\u0432 \u043a\u043b\u044e\u0432, \u043f\u0435\u043b \u0447\u0451\u0440\u043d\u044b\u0439 \u0434\u0440\u043e\u0437\u0434.\n", 
      "\n\u041c\u0430\u0444\u0438\u043d \u0432\u0438\u0434\u0435\u043b, \u043a\u0430\u043a \u0440\u0430\u0434\u0443\u0435\u0442\u0441\u044f \u0434\u0440\u043e\u0437\u0434 \u0441\u0432\u043e\u0435\u0439 \u043f\u0435\u0441\u043d\u0435, \u0438 \u0441\u043a\u0430\u0437\u0430\u043b \u043f\u0440\u043e \u0441\u0435\u0431\u044f: \u00ab\u041d\u0430\u0432\u0435\u0440\u043d\u043e, \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u043f\u0435\u0442\u044c, \u043a\u0430\u043a \u044d\u0442\u0430 \u043f\u0442\u0438\u0447\u043a\u0430! \u0425\u043e\u0440\u043e\u0448\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u0438 \u044f \u0443\u043c\u0435\u043b \u0442\u0430\u043a \u043f\u0435\u0442\u044c!\u00bb \u041f\u043e\u0442\u043e\u043c \u043e\u043d \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u043b: \u00ab\u0423 \u043c\u0435\u043d\u044f, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0442\u043e\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f, \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u0435\u0440\u0432\u0430 \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0447\u0438\u043d\u0438\u0442\u044c \u0441\u043b\u043e\u0432\u0430\u00bb.\n\u041e\u043d \u0440\u0430\u0437\u0432\u0451\u043b \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043a\u0440\u0430\u0441\u043a\u0438 \u0432 \u0432\u0435\u0434\u0451\u0440\u043a\u0435, \u043f\u0440\u0438\u0431\u0438\u043b \u043d\u0430 \u0441\u0442\u0435\u043d\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043b\u0438\u0441\u0442 \u0431\u0443\u043c\u0430\u0433\u0438 \u0438 \u043d\u0430\u0434\u0435\u043b \u0441\u0432\u043e\u044e \u00ab\u0443\u043c\u043d\u0443\u044e \u0448\u0430\u043f\u043e\u0447\u043a\u0443\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c.\n\u2013 \u0421\u043f\u0435\u0440\u0432\u0430 \u044f \u043d\u0430\u043f\u0438\u0448\u0443 \u0441\u0442\u0438\u0445\u0438, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c\u043d\u043e.\n\u041f\u043e\u0442\u043e\u043c \u043e\u0431\u043c\u0430\u043a\u043d\u0443\u043b \u043a\u043e\u043f\u044b\u0442\u043e \u0432 \u043a\u0440\u0430\u0441\u043a\u0443 \u0438 \u0441\u0442\u0430\u043b \u043f\u0438\u0441\u0430\u0442\u044c.\n", 
      "\n\u0412\u043e\u0442 \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c:\n\u041f\u0415\u0421\u0415\u041d\u041a\u0410 \u041c\u0410\u0424\u0418\u041d\u0410\n\u0427\u0438\u0440\u0438\u043a! \u0427\u0438\u0440\u0438\u043a! \u0427\u0438\u0440\u0438\u043a! \u0427\u0438\u0440\u0438\u043a!\n\u0422\u044e\u0440\u043b\u044e! \u0422\u044e\u0440\u043b\u044e! \u0422\u044e\u0440\u043b\u044e! \u0422\u044e\u0440\u043b\u044e!\n\u0421\u043b\u0443\u0448\u0430\u0439\u0442\u0435, \u0441\u043b\u0443\u0448\u0430\u0439\u0442\u0435, \u0441\u043b\u0443\u0448\u0430\u0439\u0442\u0435 \u0432\u0441\u0435!\n\u042d\u0442\u043e \u044f, \u041c\u0430\u0444\u0438\u043d, \u043f\u043e\u044e!\n\u2013 \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u043d\u0430\u0447\u043d\u0443 \u043f\u0435\u0442\u044c! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u041e\u043d \u0437\u0430\u043a\u0440\u044b\u043b \u0433\u043b\u0430\u0437\u0430, \u0437\u0430\u043f\u0440\u043e\u043a\u0438\u043d\u0443\u043b \u0433\u043e\u043b\u043e\u0432\u0443 \u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u0440\u0430\u0437\u0438\u043d\u0443\u043b \u0440\u043e\u0442. \u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043c\u0438\u043c\u043e \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a\u0430 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u043e\u0432\u0435\u0447\u043a\u0430 \u041b\u0443\u0438\u0437\u0430. \u041e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0432 \u0431\u0435\u043b\u043e\u043c \u0445\u0430\u043b\u0430\u0442\u0438\u043a\u0435 \u0438 \u043d\u0435\u0441\u043b\u0430 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0431\u0438\u043d\u0442\u0438\u043a, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0435\u0439 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043a\u043e\u0433\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043b\u0435\u0447\u0438\u0442\u044c. \u041a\u043e\u0433\u0434\u0430 \u041c\u0430\u0444\u0438\u043d \u0437\u0430\u043f\u0435\u043b, \u041b\u0443\u0438\u0437\u0430 \u0442\u0430\u043a \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0430\u0441\u044c, \u0447\u0442\u043e \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0438 \u0443\u0440\u043e\u043d\u0438\u043b\u0430 \u0431\u0438\u043d\u0442. \u041e\u043d \u0437\u0430\u043f\u0443\u0442\u0430\u043b\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u0435\u0451 \u043d\u043e\u0433, \u0438 \u043e\u043d\u0430 \u0443\u043f\u0430\u043b\u0430.\n", 
      "\n\u041f\u0440\u0438\u0431\u0435\u0436\u0430\u043b\u0430 \u0436\u0438\u0440\u0430\u0444\u0430 \u0413\u0440\u0435\u0439\u0441 \u0443\u0437\u043d\u0430\u0442\u044c, \u0432 \u0447\u0451\u043c \u0434\u0435\u043b\u043e.\n\u2013 \u041e \u0413\u0440\u0435\u0439\u0441! \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u041b\u0443\u0438\u0437\u0430. \u2013 \u041a\u0442\u043e-\u0442\u043e \u0442\u0430\u043a \u0437\u0430\u043e\u0440\u0430\u043b, \u0447\u0442\u043e \u044f \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u0443 \u0443\u043f\u0430\u043b\u0430! \u041f\u043e\u0441\u043a\u043e\u0440\u0435\u0435 \u043f\u043e\u043c\u043e\u0433\u0438 \u043c\u043d\u0435 \u043f\u043e\u0434\u043d\u044f\u0442\u044c\u0441\u044f, \u0438 \u0434\u0430\u0432\u0430\u0439 \u0443\u0431\u0435\u0436\u0438\u043c \u043e\u0442\u0441\u044e\u0434\u0430!\n\u0413\u0440\u0435\u0439\u0441 \u043d\u0430\u0433\u043d\u0443\u043b\u0430 \u0441\u0432\u043e\u044e \u0434\u043b\u0438\u043d\u043d\u0443\u044e \u0448\u0435\u044e, \u0438 \u041b\u0443\u0438\u0437\u0430, \u0443\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0438\u0441\u044c \u0437\u0430 \u043d\u0435\u0451, \u0441\u0442\u0430\u043b\u0430 \u043d\u0430 \u043d\u043e\u0433\u0438.\n\u041c\u0430\u0444\u0438\u043d \u0443\u0441\u043b\u044b\u0448\u0430\u043b, \u043a\u0430\u043a \u0443\u0431\u0435\u0436\u0430\u043b\u0438 \u0413\u0440\u0435\u0439\u0441 \u0438 \u041b\u0443\u0438\u0437\u0430, \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u0442\u044c \u0449\u0435\u043d\u043a\u0430 \u041f\u0438\u0442\u0435\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u0434\u0435-\u0442\u043e \u043d\u0435\u043f\u043e\u0434\u0430\u043b\u0451\u043a\u0443 \u0437\u0430\u043a\u0430\u043f\u044b\u0432\u0430\u043b \u043a\u043e\u0441\u0442\u044c.\n\u00ab\u042f \u0435\u0433\u043e \u0443\u0434\u0438\u0432\u043b\u044e!\u00bb \u2013 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u041c\u0430\u0444\u0438\u043d \u0438 \u043e\u043f\u044f\u0442\u044c \u0437\u0430\u043f\u0435\u043b \u0441\u0432\u043e\u044e \u043f\u0435\u0441\u0435\u043d\u043a\u0443.\n", 
      "\n\u041f\u0438\u0442\u0435\u0440 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u043a\u043e\u043f\u0430\u0442\u044c \u0437\u0435\u043c\u043b\u044e \u0438 \u0437\u0430\u0432\u044b\u043b \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c. \u0418\u0437 \u0433\u043b\u0430\u0437 \u0435\u0433\u043e \u043f\u043e\u043b\u0438\u043b\u0438\u0441\u044c \u0441\u043b\u0435\u0437\u044b.\n\u2013 \u041e-\u043e-\u043e, \u2013 \u0432\u043e\u043f\u0438\u043b \u041f\u0438\u0442\u0435\u0440, \u2013 \u043d\u0430\u0432\u0435\u0440\u043d\u043e, \u043a\u0442\u043e-\u0442\u043e \u043e\u0431\u0438\u0434\u0435\u043b \u0441\u043e\u0431\u0430\u043a\u0443, \u0438 \u043e\u043d\u0430 \u043f\u043b\u0430\u0447\u0435\u0442. \u0411\u0435\u0434\u043d\u0430\u044f, \u0431\u0435\u0434\u043d\u0430\u044f \u0441\u043e\u0431\u0430\u043a\u0430! \u2013 \u0418 \u043e\u043d \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u0432\u044b\u0442\u044c \u0438\u0437 \u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u044f \u043a \u044d\u0442\u043e\u0439 \u0441\u043e\u0431\u0430\u043a\u0435.\n\u00ab\u0421\u0442\u0440\u0430\u043d\u043d\u043e! \u2013 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u041e \u043a\u0430\u043a\u043e\u0439 \u0441\u043e\u0431\u0430\u043a\u0435 \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442?\u00bb\n\u041c\u0430\u0444\u0438\u043d \u0438 \u043d\u0435 \u0434\u043e\u0433\u0430\u0434\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u041f\u0438\u0442\u0435\u0440 \u043f\u0440\u0438\u043d\u044f\u043b \u0435\u0433\u043e \u043f\u0435\u043d\u0438\u0435 \u0437\u0430 \u0432\u043e\u0439 \u0441\u043e\u0431\u0430\u043a\u0438.\n\u041e\u043d \u043f\u043e\u0448\u0451\u043b \u043a \u0433\u0438\u043f\u043f\u043e\u043f\u043e\u0442\u0430\u043c\u0443 \u0413\u0443\u0431\u0435\u0440\u0442\u0443. \u0413\u0443\u0431\u0435\u0440\u0442 \u043c\u0438\u0440\u043d\u043e \u0441\u043f\u0430\u043b \u043e\u043a\u043e\u043b\u043e \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u0430.\n\u2013 \u0414\u0430\u0439-\u043a\u0430 \u044f \u043f\u043e\u0434\u0448\u0443\u0447\u0443 \u043d\u0430\u0434 \u043d\u0438\u043c \u0438 \u0440\u0430\u0437\u0431\u0443\u0436\u0443 \u0435\u0433\u043e \u043f\u0435\u0441\u0435\u043d\u043a\u043e\u0439! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d \u0438 \u043d\u0430\u0447\u0430\u043b \u043f\u0435\u0442\u044c:\n\u0427\u0438\u0440\u0438\u043a! \u0427\u0438\u0440\u0438\u043a! \u0427\u0438\u0440\u0438\u043a! \u0427\u0438\u0440\u0438\u043a!\n\u041d\u0435 \u0443\u0441\u043f\u0435\u043b \u043e\u043d \u043f\u0440\u043e\u043f\u0435\u0442\u044c \u00ab\u0442\u044e\u0440\u043b\u044e! \u0442\u044e\u0440\u043b\u044e!..\u00bb, \u043a\u0430\u043a \u0413\u0443\u0431\u0435\u0440\u0442 \u0437\u0430\u0434\u0440\u043e\u0436\u0430\u043b, \u0441\u043b\u043e\u0432\u043d\u043e \u0433\u043e\u0440\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0437\u0435\u043c\u043b\u0435\u0442\u0440\u044f\u0441\u0435\u043d\u0438\u044f, \u0438 \u0443\u043f\u0430\u043b \u0432 \u0431\u0430\u0441\u0441\u0435\u0439\u043d. \u0426\u0435\u043b\u044b\u0439 \u0444\u043e\u043d\u0442\u0430\u043d \u0432\u043e\u0434\u044b \u0432\u0437\u043b\u0435\u0442\u0435\u043b \u0432 \u0432\u043e\u0437\u0434\u0443\u0445 \u0438 \u043e\u043a\u0430\u0442\u0438\u043b \u041c\u0430\u0444\u0438\u043d\u0430 \u0441 \u043d\u043e\u0433 \u0434\u043e \u0433\u043e\u043b\u043e\u0432\u044b.\n", 
      "\n\u2013 \u041e \u0431\u043e\u0436\u0435 \u043c\u043e\u0439! \u2013 \u043f\u0440\u043e\u0441\u0442\u043e\u043d\u0430\u043b \u0413\u0443\u0431\u0435\u0440\u0442. \u2013 \u041c\u043d\u0435 \u043f\u0440\u0438\u0441\u043d\u0438\u043b\u0441\u044f \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u0441\u043e\u043d: \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0434\u0438\u043a\u0438\u0439 \u0441\u043b\u043e\u043d \u043f\u0440\u043e\u0442\u0440\u0443\u0431\u0438\u043b \u043c\u043d\u0435 \u043f\u0440\u044f\u043c\u043e \u0432 \u0443\u0445\u043e! \u0422\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u043b\u043e\u0434\u043d\u0430\u044f \u0432\u043e\u0434\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043c\u043d\u0435 \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f\u2026 \u2013 \u0418 \u043e\u043d \u0438\u0441\u0447\u0435\u0437 \u043f\u043e\u0434 \u0432\u043e\u0434\u043e\u0439.\n\u0422\u044e\u043b\u0435\u043d\u0438\u0445\u0430 \u0421\u044d\u043b\u043b\u0438 \u043f\u0440\u0438\u043f\u043b\u044b\u043b\u0430 \u0441 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u0430.\n\u2013 \u041c\u0430\u0444\u0438\u043d, \u0442\u044b \u0441\u043b\u044b\u0448\u0430\u043b \u0434\u0438\u043a\u0438\u0439 \u043a\u0440\u0438\u043a? \u2013 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u043e\u043d\u0430. \u2013 \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u043f\u043e\u0434 \u0432\u043e\u0434\u043e\u0439 \u0441\u0438\u0434\u0438\u0442 \u0442\u044e\u043b\u0435\u043d\u044c, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u043e\u043b\u0438\u0442 \u0433\u043e\u0440\u043b\u043e?\n\u0418 \u0442\u0443\u0442 \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u043d\u044f\u043b \u0432\u0441\u0451.\n\u00ab\u0412\u0438\u0434\u043d\u043e, \u0441 \u043c\u043e\u0438\u043c \u043f\u0435\u043d\u0438\u0435\u043c \u0447\u0442\u043e-\u0442\u043e \u043d\u0435\u043b\u0430\u0434\u043d\u043e, \u2013 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043e\u043d \u0433\u0440\u0443\u0441\u0442\u043d\u043e. \u2013 \u0410 \u0432\u0435\u0434\u044c \u044f \u0434\u0435\u043b\u0430\u043b \u0432\u0441\u0451, \u043a\u0430\u043a \u0434\u0440\u043e\u0437\u0434. \u042f \u0442\u0430\u043a \u0436\u0435 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u043b \u0433\u043b\u0430\u0437\u0430, \u0437\u0430\u043a\u0438\u0434\u044b\u0432\u0430\u043b \u0433\u043e\u043b\u043e\u0432\u0443 \u0438 \u0440\u0430\u0437\u0435\u0432\u0430\u043b \u0440\u043e\u0442. \u0414\u0430! \u041d\u043e \u0432\u0435\u0434\u044c \u044f \u043d\u0435 \u0441\u0438\u0434\u0435\u043b \u043d\u0430 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0435 \u0434\u0435\u0440\u0435\u0432\u0430! \u0412\u043e\u0442 \u0432 \u0447\u0451\u043c \u043c\u043e\u044f \u043e\u0448\u0438\u0431\u043a\u0430\u00bb.\n\u0418 \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u043b\u0435\u0437 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e.\n\u0412\u0441\u043a\u043e\u0440\u0435 \u0441\u0430\u0434 \u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0437\u0432\u0443\u043a\u0430\u043c\u0438 \u0435\u0449\u0451 \u0431\u043e\u043b\u0435\u0435 \u0443\u0436\u0430\u0441\u043d\u044b\u043c\u0438, \u0447\u0435\u043c \u0440\u0430\u043d\u044c\u0448\u0435. \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0445\u0440\u044e\u043a\u0430\u043d\u044c\u0435, \u043c\u044b\u0447\u0430\u043d\u044c\u0435, \u043f\u044b\u0445\u0442\u0435\u043d\u044c\u0435 \u0438 \u043c\u043e\u043b\u044c\u0431\u044b \u043e \u043f\u043e\u043c\u043e\u0449\u0438.\n\u2013 \u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435! \u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435! \u2013 \u0432\u043e\u043f\u0438\u043b \u041c\u0430\u0444\u0438\u043d.\n", 
      "\n\u0412\u0441\u0435 \u0441\u0431\u0435\u0436\u0430\u043b\u0438\u0441\u044c \u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0438, \u0447\u0442\u043e \u041c\u0430\u0444\u0438\u043d \u0432\u0438\u0441\u0438\u0442 \u043d\u0430 \u0441\u0443\u043a\u0443, \u0443\u0446\u0435\u043f\u0438\u0432\u0448\u0438\u0441\u044c \u0437\u0430 \u043d\u0435\u0433\u043e \u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043c\u0438 \u043d\u043e\u0433\u0430\u043c\u0438.\n\u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u043a\u0438\u043d\u0443\u043b\u0441\u044f \u0441\u043f\u0430\u0441\u0430\u0442\u044c \u041c\u0430\u0444\u0438\u043d\u0430. \u041e\u043d \u0432\u0435\u043b\u0435\u043b \u0435\u043c\u0443 \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u0437\u0443\u0431\u0430\u043c\u0438 \u0437\u0430 \u0443\u0445\u043e \u0436\u0438\u0440\u0430\u0444\u044b \u0413\u0440\u0435\u0439\u0441 \u0438 \u043f\u0440\u044b\u0433\u0430\u0442\u044c \u043d\u0430 \u0441\u043f\u0438\u043d\u0443 \u0413\u0443\u0431\u0435\u0440\u0442\u0430, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u041f\u0438\u0442\u0435\u0440, \u041e\u0441\u0432\u0430\u043b\u044c\u0434, \u041b\u0443\u0438\u0437\u0430 \u0438 \u043c\u0430\u0440\u0442\u044b\u0448\u043a\u0430 \u041c\u043e\u043d\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u043b\u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u0443\u0433\u043e\u043b\u043a\u0430 \u043f\u0440\u043e\u0441\u0442\u044b\u043d\u0438 \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0439, \u0435\u0441\u043b\u0438 \u041c\u0430\u0444\u0438\u043d \u0443\u043f\u0430\u0434\u0451\u0442.\n\u041c\u0430\u0444\u0438\u043d \u0441\u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u043d\u0430 \u0437\u0435\u043c\u043b\u044e \u0446\u0435\u043b \u0438 \u043d\u0435\u0432\u0440\u0435\u0434\u0438\u043c.\n\u2013 \u0427\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u043b \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u0435? \u2013 \u0441\u0443\u0440\u043e\u0432\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d.\n\u2013 \u042f\u2026 \u044f\u2026 \u2013 \u041c\u0430\u0444\u0438\u043d \u0437\u0430\u0441\u0442\u0435\u0441\u043d\u044f\u043b\u0441\u044f \u0438 \u0443\u043c\u043e\u043b\u043a. \u041e\u043d \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430\u0432\u0435\u0440\u0445 \u0438 \u0443\u0432\u0438\u0434\u0435\u043b \u043d\u0430 \u0432\u0435\u0442\u043a\u0435 \u0434\u0440\u043e\u0437\u0434\u0430, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0440\u043e\u0442, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0433\u043e\u043b\u043e\u0432\u043a\u0430 \u0437\u0430\u043f\u0440\u043e\u043a\u0438\u043d\u0443\u0442\u0430, \u0430 \u0433\u043b\u0430\u0437\u0430 \u0437\u0430\u043a\u0440\u044b\u0442\u044b. \u0414\u0440\u043e\u0437\u0434 \u043f\u0435\u043b \u0441\u0432\u043e\u044e \u043f\u0435\u0441\u0435\u043d\u043a\u0443.\n\u2013 \u041a\u0430\u043a \u043e\u043d \u0447\u0443\u0434\u0435\u0441\u043d\u043e \u043f\u043e\u0451\u0442! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u041f\u0440\u0430\u0432\u0434\u0430?\n\r\n\t"
    ], 
    "title": "\u041c\u0430\u0444\u0438\u043d \u043f\u043e\u0451\u0442 \u043f\u0435\u0441\u0435\u043d\u043a\u0443 ", 
    "url": "http://audioskazki.net/archives/5375"
  }
}
