{
  "skazka": {
    "first_img": "/static/first_image/kak-gysenok-poteryalsya.jpg", 
    "id": 23, 
    "image": [
      "../../static/skazki_image/kak-gysenok-poteryalsya/0.jpg", 
      "../../static/skazki_image/kak-gysenok-poteryalsya/1.jpg", 
      "../../static/skazki_image/kak-gysenok-poteryalsya/2.jpg", 
      "../../static/skazki_image/kak-gysenok-poteryalsya/3.jpg", 
      "../../static/skazki_image/kak-gysenok-poteryalsya/4.jpg", 
      "../../static/skazki_image/kak-gysenok-poteryalsya/5.jpg", 
      "../../static/skazki_image/kak-gysenok-poteryalsya/6.jpg"
    ], 
    "name": "kak-gysenok-poteryalsya", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u042d\u0442\u043e \u044f - \u0423\u0448\u0430\u0441\u0442\u0438\u043a. \u0413\u0443\u043b\u044f\u043b \u0438 \u0432\u0434\u0440\u0443\u0433 \u0441\u043b\u044b\u0448\u0443: \u043f\u043b\u0430\u0447\u0443\u0442. \u041e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f - \u0433\u0443\u0441\u0435\u043d\u043e\u043a.\u042f \u0435\u0433\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u0412 \u0447\u0435\u043c \u0434\u0435\u043b\u043e?\u0410 \u043e\u043d \u0441\u043a\u0430\u0437\u0430\u043b:-\u041f\u043e\u0442\u0435\u0440\u044f\u043b\u0441\u044f \u044f. \u0422\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0437\u043d\u0430\u044e, \u0433\u0434\u0435 \u043c\u043e\u0439 \u0434\u043e\u043c.-\u041f\u043e\u0439\u0434\u0435\u043c, - \u0433\u043e\u0432\u043e\u0440\u044e, - \u043f\u043e\u0438\u0449\u0435\u043c \u0442\u0432\u043e\u0439 \u0434\u043e\u043c.\u0418 \u043c\u044b \u043f\u043e\u0448\u043b\u0438. \u0418 \u043d\u0430\u0448\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u0443\u044e \u043d\u043e\u0440\u0443. \u042f \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u042d\u0442\u043e \u043d\u0435 \u0442\u0432\u043e\u0439 \u0434\u043e\u043c?\u0413\u0443\u0441\u0435\u043d\u043e\u043a \u0441\u043a\u0430\u0437\u0430\u043b:-\u041d\u0435 \u0437\u043d\u0430\u044e. \u042f \u0441\u0432\u043e\u0439 \u0434\u043e\u043c \u0438\u0437\u043d\u0443\u0442\u0440\u0438 \u043f\u043e\u043c\u043d\u044e, \u0430 \u0441\u043d\u0430\u0440\u0443\u0436\u0438 \u042f \u043d\u0430 \u043d\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b\u0448\u0435\u043b.\r\n\r\n\r\n\r\n", 
      "\u041c\u044b \u0432\u043e\u0448\u043b\u0438 \u0432 \u043d\u043e\u0440\u0443 - \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c. \u041d\u043e \u044d\u0442\u043e \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043d\u0435 \u0435\u0433\u043e \u0434\u043e\u043c. \u0427\u0443\u0436\u043e\u0439, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e. \u0418 \u0442\u043e\u0433\u0434\u0430 \u043c\u044b \u043f\u043e\u043c\u0447\u0430\u043b\u0438\u0441\u044c \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b.\u041b\u0438\u0441\u0430 \u043d\u0430\u043c \u043a\u0440\u0438\u0447\u0430\u043b\u0430:-\u0417\u0430\u0445\u043e\u0434\u0438\u0442\u0435, \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u0435! \u042f \u0431\u0443\u0434\u0443 \u0440\u0430\u0434\u0430.\u041d\u043e \u043c\u044b \u0441\u043a\u0430\u0437\u0430\u043b\u0438:-\u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u043a\u0430\u043a-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0440\u0430\u0437.\u041d\u0430 \u0432\u0435\u0442\u043a\u0435 \u0432\u0438\u0441\u0435\u043b\u043e \u0433\u043d\u0435\u0437\u0434\u043e, \u0438 \u044f \u0441\u043a\u0430\u0437\u0430\u043b:-\u041d\u0430\u0432\u0435\u0440\u043d\u043e, \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u0442\u0432\u043e\u0439 \u0434\u043e\u043c.-\u0421\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u043c! - \u0441\u043a\u0430\u0437\u0430\u043b \u0433\u0443\u0441\u0435\u043d\u043e\u043a.\u0418 \u043c\u044b \u043a\u0430\u043a \u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0438!\r\n\r\n\r\n\r\n", 
      "\u0418 \u043f\u043e\u043f\u0430\u043b\u0438 \u0432 \u0433\u043d\u0435\u0437\u0434\u043e.\u042f \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u041d\u0443 \u043a\u0430\u043a, \u043f\u043e\u0445\u043e\u0436\u0435?-\u041d\u0435\u0442, - \u0441\u043a\u0430\u0437\u0430\u043b \u0433\u0443\u0441\u0435\u043d\u043e\u043a. - \u041d\u0435 \u043e\u0447\u0435\u043d\u044c. \u041c\u043e\u0439 \u0434\u043e\u043c \u0431\u044b\u043b \u0446\u0435\u043b\u044b\u0439, \u0430 \u044d\u0442\u043e\u0442 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0434\u044b\u0440\u044f\u0432\u044b\u0439. \u0418 \u0442\u0443\u0442 \u043f\u0440\u0438\u043b\u0435\u0442\u0435\u043b\u0430 \u0432\u043e\u0440\u043e\u043d\u0430: \u041a\u0430\u043a \u0437\u0430\u043a\u0440\u0438\u0447\u0438\u0442:\r\n\r\n\r\n\r\n", 
      "-\u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e! \u042d\u0442\u043e \u043d\u0435 \u0442\u0432\u043e\u0439 \u0434\u043e\u043c. \u042d\u0442\u043e \u043c\u043e\u0439 \u0434\u043e\u043c. \u042f \u0435\u0433\u043e \u0441\u0430\u043c\u0430 \u0441\u0442\u0440\u043e\u0438\u043b\u0430!\u0413\u0443\u0441\u0435\u043d\u043e\u043a \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u0417\u0430\u0447\u0435\u043c \u0436\u0435 \u0442\u044b \u0442\u0430\u043a\u043e\u0439 \u0434\u044b\u0440\u044f\u0432\u044b\u0439 \u0434\u043e\u043c \u0441\u0442\u0440\u043e\u0438\u043b\u0430?-\u0414\u044b\u0440\u044f\u0432\u044b\u0439, \u0434\u044b\u0440\u044f\u0432\u044b\u0439, - \u043e\u0431\u0438\u0434\u0435\u043b\u0430\u0441\u044c \u0432\u043e\u0440\u043e\u043d\u0430. - \u041d\u0435 \u0442\u0432\u043e\u0435 \u0434\u0435\u043b\u043e. \u0410 \u043d\u0443, \u0431\u0440\u044b\u0441\u044c \u043e\u0442\u0441\u044e\u0434\u0430!\u0418 \u043e\u043d\u0430 \u043d\u0430\u0441 \u043f\u0440\u043e\u0433\u043d\u0430\u043b\u0430.\u041c\u044b \u0443\u0448\u043b\u0438. \u0418 \u043f\u0440\u0438\u0448\u043b\u0438 \u043a \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u043c\u0443 \u0434\u043e\u043c\u0443. \u0421 \u043a\u0440\u044b\u0448\u0435\u0439.\u042f \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u041c\u043e\u0436\u0435\u0442, \u044d\u0442\u043e \u0442\u0432\u043e\u0439 \u0434\u043e\u043c? \u0423\u0437\u043d\u0430\u0435\u0448\u044c?\u0413\u0443\u0441\u0435\u043d\u043e\u043a \u0441\u043a\u0430\u0437\u0430\u043b:-\u041d\u0430\u0447\u0438\u043d\u0430\u044e \u0443\u0437\u043d\u0430\u0432\u0430\u0442\u044c. \u041d\u043e \u043d\u0443\u0436\u043d\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f.\u0418 \u043c\u044b \u0441\u0442\u0430\u043b\u0438 \u0443\u0431\u0435\u0436\u0434\u0430\u0442\u044c\u0441\u044f.\r\n\r\n\r\n\r\n\r\n", 
      "-\u0423\u0437\u043d\u0430\u044e \u0434\u0432\u0435\u0440\u044c, - \u0441\u043a\u0430\u0437\u0430\u043b \u0433\u0443\u0441\u0435\u043d\u043e\u043a, - \u0432 \u044d\u0442\u0443 \u0434\u0432\u0435\u0440\u044c \u044f \u0432\u0445\u043e\u0436\u0443 \u0438 \u0432\u044b\u0445\u043e\u0436\u0443.\u042f \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u0410 \u043a\u0440\u043e\u0432\u0430\u0442\u044c \u0443\u0437\u043d\u0430\u0435\u0448\u044c?\u041c\u044b \u0432\u0441\u043a\u043e\u0447\u0438\u043b\u0438 \u043d\u0430 \u043a\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0443\u0431\u0435\u0434\u0438\u043b\u0438\u0441\u044c, \u043a\u0430\u043a\u0430\u044f \u043e\u043d\u0430 \u043f\u0440\u044b\u0433\u0443\u0447\u0430\u044f.-\u0417\u0434\u0435\u0441\u044c \u044f \u0441\u043f\u043b\u044e, - \u0441\u043a\u0430\u0437\u0430\u043b \u0433\u0443\u0441\u0435\u043d\u043e\u043a, - \u0430 \u0432\u043e\u0442 \u0442\u0430\u043c \u043e\u0431\u0435\u0434\u0430\u044e.\u042f \u0438\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:-\u041e\u0439! \u042d\u0442\u043e \u0442\u044b \u043e\u0431\u0435\u0434\u0430\u043b? \u0422\u044b \u0432\u0441\u0435 \u0441\u044a\u0435\u043b?-\u041d\u0435\u0442, \u043d\u0435\u0442, - \u043f\u0440\u043e\u0448\u0435\u043f\u0442\u0430\u043b \u0433\u0443\u0441\u0435\u043d\u043e\u043a. -\u042d\u0442\u043e \u043d\u0435 \u044f \u043e\u0431\u0435\u0434\u0430\u043b. \u0417\u043d\u0430\u0435\u0448\u044c, \u044d\u0442\u043e, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u043d\u0435 \u043c\u043e\u0439 \u0434\u043e\u043c.\r\n\r\n\r\n\r\n", 
      "\u0418 \u0442\u0443\u0442 \u0432 \u0434\u0432\u0435\u0440\u044c \u0432\u0441\u0443\u043d\u0443\u043b\u0441\u044f \u043f\u0435\u0441. \u0413\u0443\u0441\u0435\u043d\u043e\u043a \u043f\u043e\u0442\u0440\u043e\u0433\u0430\u043b \u0435\u0433\u043e \u0438 \u043d\u0430 \u043f\u043e\u043b \u0443\u043f\u0430\u043b. \u042f \u043f\u043e\u0434\u0443\u043c\u0430\u043b:\"\u041d\u0443 \u0432\u043e\u0442! \u041c\u0430\u043b\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0433\u0443\u0441\u0435\u043d\u043e\u043a \u0441\u0430\u043c \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0441\u044f, \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u0435\u0449\u0435 \u0438 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\".\u041f\u0435\u0441 \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u0412\u044b \u0447\u0442\u043e \u0442\u0443\u0442 \u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0432 \u043c\u043e\u0435\u0439 \u0431\u0443\u0434\u043a\u0435?\u042f \u0441\u043a\u0430\u0437\u0430\u043b:-\u041d\u0438\u0447\u0435\u0433\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0441\u043c\u043e\u0442\u0440\u0438\u043c.\u041f\u0435\u0441 \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u042d\u0442\u043e \u0432\u0430\u043c \u0447\u0442\u043e - \u043c\u0443\u0437\u0435\u0439?\u0422\u043e\u0433\u0434\u0430 \u044f \u0441\u043a\u0430\u0437\u0430\u043b:-\u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435. \u0414\u043e \u0441\u0432\u0438\u0434\u0430\u043d\u0438\u044f!\u041f\u043e\u0442\u043e\u043c \u044f \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u0433\u0443\u0441\u0435\u043d\u043a\u0430 \u0438 \u0443\u043d\u0435\u0441 \u0435\u0433\u043e \u043f\u043e\u0441\u043a\u043e\u0440\u0435\u0439.\r\n\r\n\r\n\r\n", 
      "\u0418 \u0442\u0443\u0442 \u043d\u0430\u043c \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0441\u044f \u043c\u0435\u0434\u0432\u0435\u0436\u043e\u043d\u043e\u043a. \u0413\u0443\u0441\u0435\u043d\u043e\u043a \u0435\u0433\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u043b:-\u042d\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0447\u0442\u043e?\u041c\u0435\u0434\u0432\u0435\u0436\u043e\u043d\u043e\u043a \u0441\u043a\u0430\u0437\u0430\u043b:-\u041c\u0430\u043b\u0438\u043d\u0430. \u042f \u0435\u0435 \u0432 \u0441\u043a\u043e\u0440\u043b\u0443\u043f\u0443 \u043d\u0430\u0431\u0440\u0430\u043b.\u0413\u0443\u0441\u0435\u043d\u043e\u043a \u043e\u0442\u043d\u044f\u043b \u0443 \u043c\u0435\u0434\u0432\u0435\u0436\u043e\u043d\u043a\u0430 \u0441\u043a\u043e\u0440\u043b\u0443\u043f\u0443 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b:-\u0412\u043e\u0442 \u043c\u043e\u0439 \u0434\u043e\u043c! \u041d\u0430\u0448\u0435\u043b\u0441\u044f!-\u042d\u0445! - \u0441\u043a\u0430\u0437\u0430\u043b \u0433\u0443\u0441\u0435\u043d\u043e\u043a. - \u041c\u043e\u0439 \u0434\u043e\u043c \u0441\u043b\u043e\u043c\u0430\u043d. \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0441\u044f \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430.\u041c\u0435\u0434\u0432\u0435\u0436\u043e\u043d\u043e\u043a \u0435\u043c\u0443 \u0441\u043a\u0430\u0437\u0430\u043b:-\u041d\u0438\u0447\u0435\u0433\u043e \u0442\u044b \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0441\u044f. \u042d\u0442\u043e \u0442\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u043b\u0443\u043f\u0438\u043b\u0441\u044f \u0438\u0437 \u044f\u0439\u0446\u0430. \u0412\u043e\u0442 \u0438 \u0432\u0441\u0435.\r\n\r\n\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u041a\u0430\u043a \u0433\u0443\u0441\u0435\u043d\u043e\u043a \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0441\u044f", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/742-skazka-s-kartinkami-kak-gusenok-poteryalsya.html"
  }
}
