{
  "skazka": {
    "first_img": "/static/first_image/otchego-galka-chernaya.jpg", 
    "id": 60, 
    "image": [
      "../../static/skazki_image/otchego-galka-chernaya/0.jpg", 
      "../../static/skazki_image/otchego-galka-chernaya/1.jpg", 
      "../../static/skazki_image/otchego-galka-chernaya/2.jpg"
    ], 
    "name": "otchego-galka-chernaya", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 3, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u0423\u0432\u0438\u0434\u0435\u043b\u0430 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u0430\u044f \u0421\u043e\u0439\u043a\u0430 \u0413\u0430\u043b\u043a\u0443, \u043f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0430 \u043a \u043d\u0435\u0439 \u043f\u043e\u0431\u043b\u0438\u0436\u0435 \u0438 \u0434\u0430\u0432\u0430\u0439 \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u0430\u0442\u044c:\n\u2014 \u0413\u0430\u043b\u043a\u0430-\u0433\u0430\u043b\u043e\u0447\u043a\u0430, \u0441\u043a\u0430\u0436\u0438: \u043e\u0442\u0447\u0435\u0433\u043e \u0442\u044b \u0442\u0430\u043a\u0430\u044f \u0447\u0451\u0440\u043d\u0430\u044f?\n\u2014 \u0410 \u0442\u0435\u0431\u0435 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0437\u043d\u0430\u0442\u044c?\u00a0\u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0413\u0430\u043b\u043a\u0430.\n\u2014 \u041e\u0447-\u0447\u0435\u043d\u044c! \u041e\u0447-\u0447\u0435\u043d\u044c!\u2014- \u0437\u0430\u0441\u0442\u0440\u0435\u043a\u043e\u0442\u0430\u043b\u0430 \u0421\u043e\u0439\u043a\u0430, \u0442\u0440\u044f\u0445\u043d\u0443\u0432 \u0441\u0432\u043e\u0438\u043c \u0440\u044b\u0436\u0438\u043c \u0445\u043e\u0445\u043e\u043b\u043a\u043e\u043c.\n", 
      "\n\u2014 \u041d\u0443 \u0442\u043e\u0433\u0434\u0430 \u0441\u043b\u0443\u0448\u0430\u0439.\u00a0\u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0413\u0430\u043b\u043a\u0430.\u00a0\u2014 \u041e\u0442\u0442\u043e\u0433\u043e \u044f \u0442\u0430\u043a\u0430\u044f \u0447\u0451\u0440\u043d\u0430\u044f, \u0447\u0442\u043e \u0433\u043d\u0435\u0437\u0434\u043e \u043c\u043e\u0451 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043f\u0435\u0447\u043d\u043e\u0439 \u0442\u0440\u0443\u0431\u0435. \u0412\u0438\u0434\u0438\u0448\u044c, \u0434\u044b\u043c\u043e\u043a \u0438\u0437 \u043d\u0435\u0451 \u0438\u0434\u0451\u0442 \u0412\u043e\u0442 \u044f \u043e\u0442 \u043a\u043e\u043f\u043e\u0442\u0438 \u0438 \u043f\u043e\u0447\u0435\u0440\u043d\u0435\u043b\u0430.\n\u2014 \u041d\u0435\u0443\u0436\u0435\u043b\u0438?\u00a0\u2014 \u0443\u0434\u0438\u0432\u0438\u043b\u0430\u0441\u044c \u0441\u043e\u0439\u043a\u0430.\u00a0\u2014 \u0410 \u044f \u0438 \u043d\u0435 \u0437\u043d\u0430\u043b\u0430.\n\u2014 \u0427\u0442\u043e \u0436, \u0437\u0430\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0431\u0443\u0434\u0435\u0448\u044c \u0437\u043d\u0430\u0442\u044c,\u00a0\u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0413\u0430\u043b\u043a\u0430, \u0432\u0437\u043c\u0430\u0445\u043d\u0443\u043b\u0430 \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438\u00a0\u2014 \u0438 \u0443\u043b\u0435\u0442\u0435\u043b\u0430. \u041e\u043d\u0430, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043f\u043e\u0448\u0443\u0442\u0438\u043b\u0430, \u0430 \u0421\u043e\u0439\u043a\u0430 \u0435\u0439 \u043f\u043e\u0432\u0435\u0440\u0438\u043b\u0430.\n", 
      "\n\u0421 \u0442\u043e\u0433\u043e \u0434\u043d\u044f \u0421\u043e\u0439\u043a\u0430 \u043b\u0435\u0442\u0430\u0435\u0442 \u043f\u043e \u043b\u0435\u0441\u0443 \u0438 \u043a\u0430\u0436\u0434\u043e\u0439 \u043f\u0442\u0438\u0446\u0435 \u043f\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u043e\u0442\u0447\u0435\u0433\u043e \u0413\u0430\u043b\u043a\u0430 \u0447\u0451\u0440\u043d\u0430\u044f. \u0410 \u043f\u0442\u0438\u0446\u044b \u0441\u043b\u0443\u0448\u0430\u044e\u0442 \u0438, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435 \u0432\u0435\u0440\u044f\u0442. \u0412\u043e\u0442 \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u044b\u043c!\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041e\u0442\u0447\u0435\u0433\u043e \u0433\u0430\u043b\u043a\u0430 \u0447\u0435\u0440\u043d\u0430\u044f", 
    "url": "http://audioskazki.net/archives/4885"
  }
}
