{
  "skazka": {
    "first_img": "/static/first_image/kto-skazal-myay.jpg", 
    "id": 56, 
    "image": [
      "../../static/skazki_image/kto-skazal-myay/0.jpg", 
      "../../static/skazki_image/kto-skazal-myay/1.jpg", 
      "../../static/skazki_image/kto-skazal-myay/2.jpg", 
      "../../static/skazki_image/kto-skazal-myay/3.jpg", 
      "../../static/skazki_image/kto-skazal-myay/4.jpg", 
      "../../static/skazki_image/kto-skazal-myay/5.jpg", 
      "../../static/skazki_image/kto-skazal-myay/6.jpg", 
      "../../static/skazki_image/kto-skazal-myay/7.jpg", 
      "../../static/skazki_image/kto-skazal-myay/8.jpg", 
      "../../static/skazki_image/kto-skazal-myay/9.jpg", 
      "../../static/skazki_image/kto-skazal-myay/10.jpg", 
      "../../static/skazki_image/kto-skazal-myay/11.jpg", 
      "../../static/skazki_image/kto-skazal-myay/12.jpg", 
      "../../static/skazki_image/kto-skazal-myay/13.jpg", 
      "../../static/skazki_image/kto-skazal-myay/14.jpg", 
      "../../static/skazki_image/kto-skazal-myay/15.jpg", 
      "../../static/skazki_image/kto-skazal-myay/16.jpg", 
      "../../static/skazki_image/kto-skazal-myay/17.jpg", 
      "../../static/skazki_image/kto-skazal-myay/18.jpg", 
      "../../static/skazki_image/kto-skazal-myay/19.jpg", 
      "../../static/skazki_image/kto-skazal-myay/20.jpg", 
      "../../static/skazki_image/kto-skazal-myay/21.jpg", 
      "../../static/skazki_image/kto-skazal-myay/22.jpg", 
      "../../static/skazki_image/kto-skazal-myay/23.jpg", 
      "../../static/skazki_image/kto-skazal-myay/24.jpg", 
      "../../static/skazki_image/kto-skazal-myay/25.jpg", 
      "../../static/skazki_image/kto-skazal-myay/26.jpg", 
      "../../static/skazki_image/kto-skazal-myay/27.jpg", 
      "../../static/skazki_image/kto-skazal-myay/28.jpg", 
      "../../static/skazki_image/kto-skazal-myay/29.jpg", 
      "../../static/skazki_image/kto-skazal-myay/30.jpg", 
      "../../static/skazki_image/kto-skazal-myay/31.jpg", 
      "../../static/skazki_image/kto-skazal-myay/32.jpg"
    ], 
    "name": "kto-skazal-myay", 
    "page": 4, 
    "page_another": 0, 
    "page_baby": 3, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Suteev", 
    "text": [
      "\n\t\n\n\u0410\u0443\u0434\u0438\u043e\u0441\u043a\u0430\u0437\u043a\u0430 \"\u041a\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u00ab\u041c\u042f\u0423\u00bb\"\n", 
      "\n\u0429\u0435\u043d\u043e\u043a \u0441\u043f\u0430\u043b \u043d\u0430 \u043a\u043e\u0432\u0440\u0438\u043a\u0435 \u043e\u043a\u043e\u043b\u043e \u0434\u0438\u0432\u0430\u043d\u0430.\n", 
      "\n\u0412\u0434\u0440\u0443\u0433 \u0441\u043a\u0432\u043e\u0437\u044c \u0441\u043e\u043d \u043e\u043d \u0443\u0441\u043b\u044b\u0448\u0430\u043b, \u043a\u0430\u043a \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014 \u041c\u044f\u0443!\n", 
      "\n\u0429\u0435\u043d\u043e\u043a \u043f\u043e\u0434\u043d\u044f\u043b \u0433\u043e\u043b\u043e\u0432\u0443, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u00a0\u2014 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435\u0442. ", 
      "\n\u042d\u0442\u043e, \u043d\u0430\u0432\u0435\u0440\u043d\u043e, \u043c\u043d\u0435 \u043f\u0440\u0438\u0441\u043d\u0438\u043b\u043e\u0441\u044c,\u00a0\u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043e\u043d \u0438 \u0443\u043b\u0451\u0433\u0441\u044f \u043f\u043e\u0443\u0434\u043e\u0431\u043d\u0435\u0435.\n\u0418 \u0442\u0443\u0442 \u043a\u0442\u043e-\u0442\u043e \u043e\u043f\u044f\u0442\u044c \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014\u00a0\u041c\u044f\u0443!\n", 
      "\n\u2014\u00a0\u041a\u0442\u043e \u0442\u0430\u043c?\n", 
      "\n\u0412\u0441\u043a\u043e\u0447\u0438\u043b \u0429\u0435\u043d\u043e\u043a, \u043e\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u044e \u043a\u043e\u043c\u043d\u0430\u0442\u0443, \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u043b \u043f\u043e\u0434 \u043a\u0440\u043e\u0432\u0430\u0442\u044c, \u043f\u043e\u0434 \u0441\u0442\u043e\u043b\u00a0\u2014 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435\u0442! ", 
      "\u0412\u043b\u0435\u0437 \u043d\u0430 \u043f\u043e\u0434\u043e\u043a\u043e\u043d\u043d\u0438\u043a, \u0443\u0432\u0438\u0434\u0435\u043b\u00a0\u2014 \u0437\u0430 \u043e\u043a\u043d\u043e\u043c \u0432\u043e \u0434\u0432\u043e\u0440\u0435 \u0433\u0443\u043b\u044f\u0435\u0442 \u041f\u0435\u0442\u0443\u0445.\n\u0412\u043e\u0442 \u043a\u0442\u043e \u043d\u0435 \u0434\u0430\u043b \u043c\u043d\u0435 \u0441\u043f\u0430\u0442\u044c!\u00a0\u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0429\u0435\u043d\u043e\u043a \u0438 \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0432\u043e \u0434\u0432\u043e\u0440 \u043a \u041f\u0435\u0442\u0443\u0445\u0443.", 
      "\n\u2014\u00a0\u042d\u0442\u043e \u0442\u044b \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u044f\u0443?\u00a0\u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0429\u0435\u043d\u043e\u043a \u041f\u0435\u0442\u0443\u0445\u0430.\n\u2014\u00a0\u041d\u0435\u0442, \u044f \u0433\u043e\u0432\u043e\u0440\u044e\u00a0\u2014 \u041f\u0435\u0442\u0443\u0445 \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438 \u0438 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b: \u2014 \u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443-\u0443-\u0443!\n", 
      "\n\u2014\u00a0\u0410 \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u044b \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0443\u043c\u0435\u0435\u0448\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c?\u00a0\u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0429\u0435\u043d\u043e\u043a,\n\u2014\u00a0\u041d\u0435\u0442, \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0443\u043a\u0430\u0440\u0435\u043a\u0443,\u00a0\u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041f\u0435\u0442\u0443\u0445.\n\u0429\u0435\u043d\u043e\u043a \u043f\u043e\u0447\u0435\u0441\u0430\u043b \u0437\u0430\u0434\u043d\u0435\u0439 \u043b\u0430\u043f\u043e\u0439 \u0437\u0430 \u0443\u0445\u043e\u043c \u0438 \u043f\u043e\u0448\u0451\u043b \u0434\u043e\u043c\u043e\u0439\n\u0412\u0434\u0440\u0443\u0433 \u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u043a\u0440\u044b\u043b\u044c\u0446\u0430 \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014\u00a0\u041c\u044f\u0443!\n", 
      "\n\u042d\u0442\u043e \u0442\u0443\u0442!\u00a0\u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u0435\u0431\u0435 \u0429\u0435\u043d\u043e\u043a \u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u043d\u0430\u0447\u0430\u043b \u0440\u044b\u0442\u044c \u043f\u043e\u0434 \u043a\u0440\u044b\u043b\u044c\u0446\u043e\u043c \u0432\u0441\u0435\u043c\u0438 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u043b\u0430\u043f\u0430\u043c\u0438.\n", 
      "\n\u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u0432\u044b\u0440\u044b\u043b \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u044f\u043c\u0443, \u043e\u0442\u0442\u0443\u0434\u0430 \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0441\u0435\u0440\u044b\u0439 \u041c\u044b\u0448\u043e\u043d\u043e\u043a.\n", 
      "\n\u2014\u00a0\u0422\u044b \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u044f\u0443?\u00a0\u2014 \u0441\u0442\u0440\u043e\u0433\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0435\u0433\u043e \u0429\u0435\u043d\u043e\u043a.\n\u2014\u00a0\u041f\u0438-\u043f\u0438-\u043f\u0438,\u00a0\u2014 \u0437\u0430\u043f\u0438\u0449\u0430\u043b \u041c\u044b\u0448\u043e\u043d\u043e\u043a.\u00a0\u2014 \u0410 \u043a\u0442\u043e \u0442\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043b?\n\u2014\u00a0\u041a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u044f\u0443\n", 
      "\n\u2014\u00a0\u0411\u043b\u0438\u0437\u043a\u043e?\u00a0\u2014 \u0437\u0430\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043b\u0441\u044f \u041c\u044b\u0448\u043e\u043d\u043e\u043a.\n\u2014\u00a0\u0412\u043e\u0442 \u0437\u0434\u0435\u0441\u044c, \u0441\u043e\u0432\u0441\u0435\u043c \u0440\u044f\u0434\u043e\u043c,\u00a0\u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0429\u0435\u043d\u043e\u043a.\n", 
      "\n\u2014\u00a0\u041c\u043d\u0435 \u0441\u0442\u0440\u0430\u0448\u043d\u043e! \u041f\u0438-\u043f\u0438-\u043f\u0438!\u00a0\u2014 \u0437\u0430\u043f\u0438\u0449\u0430\u043b \u041c\u044b\u0448\u043e\u043d\u043e\u043a \u0438 \u044e\u0440\u043a\u043d\u0443\u043b \u043f\u043e\u0434 \u043a\u0440\u044b\u043b\u044c\u0446\u043e.\n\u0429\u0435\u043d\u043e\u043a \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0441\u044f.\n\u0412\u0434\u0440\u0443\u0433 \u043e\u043a\u043e\u043b\u043e \u0441\u043e\u0431\u0430\u0447\u044c\u0435\u0439 \u043a\u043e\u043d\u0443\u0440\u044b \u043a\u0442\u043e-\u0442\u043e \u0433\u0440\u043e\u043c\u043a\u043e \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014\u00a0\u041c\u044f\u0443!\n", 
      "\n\u0429\u0435\u043d\u043e\u043a \u043e\u0431\u0435\u0436\u0430\u043b \u0432\u043e\u043a\u0440\u0443\u0433 \u043a\u043e\u043d\u0443\u0440\u044b \u0442\u0440\u0438 \u0440\u0430\u0437\u0430, \u043d\u043e \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u043d\u0430\u0448\u0451\u043b. \u0412 \u043a\u043e\u043d\u0443\u0440\u0435 \u043a\u0442\u043e-\u0442\u043e \u0437\u0430\u0448\u0435\u0432\u0435\u043b\u0438\u043b\u0441\u044f", 
      "\n\u0412\u043e\u0442 \u043e\u043d!\u00a0\u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u0435\u0431\u0435 \u0429\u0435\u043d\u043e\u043a.\u00a0\u2014 \u0421\u0435\u0439\u0447\u0430\u0441 \u044f \u0435\u0433\u043e \u043f\u043e\u0439\u043c\u0430\u044e \u041e\u043d \u043f\u043e\u0434\u043a\u0440\u0430\u043b\u0441\u044f \u043f\u043e\u0431\u043b\u0438\u0436\u0435\n", 
      "\u041d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0435\u043c\u0443 \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043b\u043e\u0445\u043c\u0430\u0442\u044b\u0439 \u041f\u0451\u0441.\n\u2014\u00a0\u0420-\u0440-\u0440-\u0440!\u00a0\u2014 \u0437\u0430\u0440\u044b\u0447\u0430\u043b \u041f\u0451\u0441.\n\u2014\u00a0\u042f \u044f \u0445\u043e\u0442\u0435\u043b \u0443\u0437\u043d\u0430\u0442\u044c\n\u2014\u00a0\u0420-\u0440-\u0440-\u0440!\n\u2014\u00a0\u042d\u0442\u043e \u0432\u044b \u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u043c\u044f\u0443?\u00a0\u2014 \u043f\u0440\u043e\u0448\u0435\u043f\u0442\u0430\u043b \u0429\u0435\u043d\u043e\u043a, \u043f\u043e\u0434\u0436\u0438\u043c\u0430\u044f \u0445\u0432\u043e\u0441\u0442\u0438\u043a.\n\u2014\u00a0\u042f?! \u0422\u044b \u0441\u043c\u0435\u0451\u0448\u044c\u0441\u044f, \u0429\u0435\u043d\u043e\u043a!\n\u0421\u043e \u0432\u0441\u0435\u0445 \u043d\u043e\u0433 \u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u0429\u0435\u043d\u043e\u043a \u0432 \u0441\u0430\u0434 \u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0441\u044f \u0442\u0430\u043c \u043f\u043e\u0434 \u043a\u0443\u0441\u0442\u043e\u043c.", 
      "\n\u0418 \u0442\u0443\u0442, \u043f\u0440\u044f\u043c\u043e \u043d\u0430\u0434 \u0435\u0433\u043e \u0443\u0445\u043e\u043c, \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014\u00a0\u041c\u044f\u0443!\n\u0429\u0435\u043d\u043e\u043a \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b \u0438\u0437-\u043f\u043e\u0434 \u043a\u0443\u0441\u0442\u0430. \u041f\u0440\u044f\u043c\u043e \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c, \u043d\u0430 \u0446\u0432\u0435\u0442\u043a\u0435, \u0441\u0438\u0434\u0435\u043b\u0430 \u043c\u043e\u0445\u043d\u0430\u0442\u0430\u044f \u041f\u0447\u0435\u043b\u0430.", 
      "\n\u0412\u043e\u0442 \u043a\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u044f\u0443!\u00a0\u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0429\u0435\u043d\u043e\u043a \u0438 \u0445\u043e\u0442\u0435\u043b \u0441\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0435\u0451 \u0437\u0443\u0431\u0430\u043c\u0438.\n\u2014\u00a0\u0417-\u0437-\u0437-\u0437!\u00a0\u2014 \u043f\u0440\u043e\u0436\u0443\u0436\u0436\u0430\u043b\u0430 \u043e\u0431\u0438\u0436\u0435\u043d\u043d\u0430\u044f \u041f\u0447\u0435\u043b\u0430 \u0438 \u0431\u043e\u043b\u044c\u043d\u043e \u0443\u0436\u0430\u043b\u0438\u043b\u0430 \u0429\u0435\u043d\u043a\u0430 \u0432 \u043a\u043e\u043d\u0447\u0438\u043a \u043d\u043e\u0441\u0430.\n", 
      "\n\u0417\u0430\u0432\u0438\u0437\u0436\u0430\u043b \u0429\u0435\u043d\u043e\u043a, \u043f\u043e\u0431\u0435\u0436\u0430\u043b, \u0430 \u041f\u0447\u0435\u043b\u0430 \u0437\u0430 \u043d\u0438\u043c!\n\u041b\u0435\u0442\u0438\u0442 \u0438 \u0436\u0443\u0436\u0436\u0438\u0442:\n\u2014\u00a0\u0423\u0436-\u0436-\u0436\u0430\u043b\u044e! \u0423\u0436-\u0436-\u0436\u0430\u043b\u044e!\n\u041f\u043e\u0434\u0431\u0435\u0436\u0430\u043b \u0429\u0435\u043d\u043e\u043a \u043a \u043f\u0440\u0443\u0434\u0443\u00a0\u2014 \u0438 \u0432 \u0432\u043e\u0434\u0443!", 
      "\n\u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u0432\u044b\u043d\u044b\u0440\u043d\u0443\u043b, \u041f\u0447\u0435\u043b\u044b \u0443\u0436\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e.\n\u0418 \u0442\u0443\u0442 \u043e\u043f\u044f\u0442\u044c \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014\u00a0\u041c\u044f\u0443!\n\u2014\u00a0\u042d\u0442\u043e \u0442\u044b \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043c\u044f\u0443?\u00a0\u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0429\u0435\u043d\u043e\u043a \u0420\u044b\u0431\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u043f\u043b\u044b\u0432\u0430\u043b\u0430 \u043c\u0438\u043c\u043e \u043d\u0435\u0433\u043e.", 
      "\n\u0420\u044b\u0431\u0430 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430, \u043c\u0430\u0445\u043d\u0443\u043b\u0430 \u0445\u0432\u043e\u0441\u0442\u043e\u043c \u0438 \u0438\u0441\u0447\u0435\u0437\u043b\u0430 \u0432 \u0433\u043b\u0443\u0431\u0438\u043d\u0435 \u043f\u0440\u0443\u0434\u0430.", 
      "\n\u2014\u00a0\u041a\u0432\u0430-\u043a\u0432\u0430-\u043a\u0432\u0430!\u00a0\u2014 \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c \u041b\u044f\u0433\u0443\u0448\u043a\u0430, \u0441\u0438\u0434\u0435\u0432\u0448\u0430\u044f \u043d\u0430 \u043b\u0438\u0441\u0442\u0435 \u043b\u0438\u043b\u0438\u0438. \u2014 \u0420\u0430\u0437\u0432\u0435 \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0440\u044b\u0431\u044b \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442?", 
      "\n\u2014\u00a0\u0410 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u044d\u0442\u043e \u0442\u044b \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043c\u044f\u0443?\u00a0\u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0429\u0435\u043d\u043e\u043a \u041b\u044f\u0433\u0443\u0448\u043a\u0443.\n\u2014\u00a0\u041a\u0432\u0430-\u043a\u0432\u0430-\u043a\u0432\u0430!\u00a0\u2014 \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c \u041b\u044f\u0433\u0443\u0448\u043a\u0430.\u00a0\u2014 \u041a\u0430\u043a\u043e\u0439 \u0442\u044b \u0433\u043b\u0443\u043f\u044b\u0439! \u041b\u044f\u0433\u0443\u0448\u043a\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0432\u0430\u043a\u0430\u044e\u0442.\n\u0418 \u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0432 \u0432\u043e\u0434\u0443.", 
      "\n\u041f\u043e\u0448\u0451\u043b \u0429\u0435\u043d\u043e\u043a \u0434\u043e\u043c\u043e\u0439 \u043c\u043e\u043a\u0440\u044b\u0439, \u0441 \u0440\u0430\u0441\u043f\u0443\u0445\u0448\u0438\u043c \u043d\u043e\u0441\u043e\u043c. ", 
      "\n\u0413\u0440\u0443\u0441\u0442\u043d\u044b\u0439, \u0443\u043b\u0451\u0433\u0441\u044f \u043e\u043d \u043d\u0430 \u043a\u043e\u0432\u0440\u0438\u043a\u0435 \u043e\u043a\u043e\u043b\u043e \u0434\u0438\u0432\u0430\u043d\u0430.\n", 
      "\n\u0418 \u0432\u0434\u0440\u0443\u0433 \u0443\u0441\u043b\u044b\u0448\u0430\u043b:\n\u2014\u00a0\u041c\u044f\u0443!!!\n\u041e\u043d \u0432\u0441\u043a\u043e\u0447\u0438\u043b\u00a0\u2014 \u043d\u0430 \u043f\u043e\u0434\u043e\u043a\u043e\u043d\u043d\u0438\u043a\u0435 \u0441\u0438\u0434\u0435\u043b\u0430 \u043f\u0443\u0448\u0438\u0441\u0442\u0430\u044f \u043f\u043e\u043b\u043e\u0441\u0430\u0442\u0430\u044f \u041a\u043e\u0448\u043a\u0430.", 
      "\n\u2014\u00a0\u041c\u044f\u0443!\u00a0\u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u041a\u043e\u0448\u043a\u0430.\n\u2014\u00a0\u0410\u0432-\u0430\u0432-\u0430\u0432!\u00a0\u2014 \u0437\u0430\u043b\u0430\u044f\u043b \u0429\u0435\u043d\u043e\u043a, \u043f\u043e\u0442\u043e\u043c \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b, \u043a\u0430\u043a \u0440\u044b\u0447\u0430\u043b \u043c\u043e\u0445\u043d\u0430\u0442\u044b\u0439 \u041f\u0451\u0441, \u0438 \u0437\u0430\u0440\u044b\u0447\u0430\u043b:\n\u2014 \u0420-\u0440-\u0440-\u0440!\n\u041a\u043e\u0448\u043a\u0430 \u0438\u0437\u043e\u0433\u043d\u0443\u043b\u0430\u0441\u044c,\n", 
      "\n\u0437\u0430\u0448\u0438\u043f\u0435\u043b\u0430: \u0428-\u0448-\u0448!, ", 
      "\n\u0437\u0430\u0444\u044b\u0440\u043a\u0430\u043b\u0430: \u0424\u044b\u0440-\u0444\u044b\u0440!\u00a0\u2014 \u0438 \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0432 \u043e\u043a\u043d\u043e.\n", 
      "\n\u0412\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0429\u0435\u043d\u043e\u043a \u043d\u0430 \u0441\u0432\u043e\u0439 \u043a\u043e\u0432\u0440\u0438\u043a \u0438 \u0443\u043b\u0451\u0433\u0441\u044f \u0441\u043f\u0430\u0442\u044c.\n", 
      "\n\u041e\u043d \u0442\u0435\u043f\u0435\u0440\u044c \u0437\u043d\u0430\u043b, \u043a\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u044f\u0443.\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041a\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u043c\u044f\u0443", 
    "url": "http://audioskazki.net/archives/5065"
  }
}
