{
  "skazka": {
    "first_img": "/static/first_image/ezhik-kotorogo-mozhno-bylo-pogladit.jpg", 
    "id": 76, 
    "image": [
      "../../static/skazki_image/ezhik-kotorogo-mozhno-bylo-pogladit/0.jpg", 
      "../../static/skazki_image/ezhik-kotorogo-mozhno-bylo-pogladit/1.jpg", 
      "../../static/skazki_image/ezhik-kotorogo-mozhno-bylo-pogladit/2.jpg", 
      "../../static/skazki_image/ezhik-kotorogo-mozhno-bylo-pogladit/3.jpg", 
      "../../static/skazki_image/ezhik-kotorogo-mozhno-bylo-pogladit/4.jpg"
    ], 
    "name": "ezhik-kotorogo-mozhno-bylo-pogladit", 
    "page": 6, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u0412\u0441\u0435 \u0451\u0436\u0438\u043a\u0438 \u043d\u0430 \u0441\u0432\u0435\u0442\u0435 \u2014 \u043a\u043e\u043b\u044e\u0447\u0438\u0435. \u041d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u041d\u0430 \u043d\u0438\u0445 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0441\u0442\u0440\u044b\u0445 \u0438\u0433\u043e\u043b\u043e\u043a, \u0447\u0442\u043e \u043d\u0435 \u0434\u043e\u0442\u0440\u043e\u043d\u0435\u0448\u044c\u0441\u044f \u0434\u0430\u0436\u0435. \u0410 \u043f\u043e \u0433\u043e\u043b\u043e\u0432\u043a\u0435 \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u0442\u044c \u2014 \u0438 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435\u043b\u044c\u0437\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0438\u0445 \u043d\u0438\u043a\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0438 \u043d\u0435 \u043f\u0440\u0438\u043b\u0430\u0441\u043a\u0430\u043b \u043d\u0438 \u0440\u0430\u0437\u0443.\n\u041d\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0434\u043e\u0431\u0440\u043e\u043c\u0443 \u0451\u0436\u0438\u043a\u0443 \u041a\u043e\u043b\u044e\u043d\u0447\u0438\u043a\u0443 \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u043f\u043e\u0432\u0435\u0437\u043b\u043e. \u041a\u0430\u043a \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e? \u0410 \u0432\u043e\u0442 \u043a\u0430\u043a.\n\u0411\u0440\u0451\u043b \u0401\u0436\u0438\u043a \u043f\u043e \u043b\u0435\u0441\u0443. \u0412\u0438\u0434\u0438\u0442\u00a0\u2014 \u043f\u0435\u043d\u044c \u0442\u043e\u0440\u0447\u0438\u0442. \u0410 \u043d\u0430 \u0442\u043e\u043c \u043f\u0435\u043d\u044c\u043a\u0435 \u0441\u0438\u0434\u0438\u0442 \u0417\u0430\u0439\u0447\u043e\u043d\u043e\u043a \u0438 \u043a\u0430\u0448\u0443 \u043c\u0430\u043d\u043d\u0443\u044e \u0438\u0437 \u0442\u0430\u0440\u0435\u043b\u043a\u0438 \u0435\u0441\u0442. \u0418 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0435\u0441\u0442, \u0430 \u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439 \u043b\u043e\u0436\u043a\u043e\u0439. \u0421\u044a\u0435\u043b \u0417\u0430\u0439\u0447\u043e\u043d\u043e\u043a \u0432\u0441\u044e \u043a\u0430\u0448\u0443 \u0438 \u0441\u043a\u0430\u0437\u0430\u043b:\n\u2014\u00a0 \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u043c\u0430\u043c\u0430!\n", 
      "\n\u041f\u043e\u0434\u043e\u0448\u043b\u0430 \u043a \u0417\u0430\u0439\u0447\u043e\u043d\u043a\u0443 \u043c\u0430\u043c\u0430 \u0417\u0430\u0439\u0447\u0438\u0445\u0430, \u043f\u043e \u0433\u043e\u043b\u043e\u0432\u043a\u0435 \u043b\u0430\u043f\u00ad\u043a\u043e\u0439 \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u043b\u0430 \u0438 \u043f\u043e\u0445\u0432\u0430\u043b\u0438\u043b\u0430:\n\u2014\u00a0 \u041c\u043e\u043b\u043e\u0434\u0435\u0446! \u041a\u0430\u043a\u043e\u0439 \u0443 \u043c\u0435\u043d\u044f \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u043d\u044b\u0439 \u0441\u044b\u043d\u043e\u043a \u0440\u0430\u0441\u00ad\u0442\u0451\u0442!\n\u0410 \u0401\u0436\u0438\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0433\u043b\u0430\u0434\u0438\u043b \u0442\u0430\u043a \u043b\u0430\u00ad\u0441\u043a\u043e\u0432\u043e, \u0432\u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u043b\u043e \u0433\u0440\u0443\u0441\u0442\u043d\u043e. \u0414\u043e \u0442\u043e\u0433\u043e \u0433\u0440\u0443\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u043d \u0434\u0430\u00ad\u0436\u0435 \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b.\n", 
      "\n\u0423\u0432\u0438\u0434\u0435\u043b\u0430 \u0417\u0430\u0439\u0447\u0438\u0445\u0430, \u0447\u0442\u043e \u0401\u0436\u0438\u043a \u043f\u043b\u0430\u0447\u0435\u0442, \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\n\u2014\u00a0 \u041a\u0442\u043e \u0442\u0435\u0431\u044f \u043e\u0431\u0438\u0434\u0435\u043b?\n\u2014\u00a0 \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0431\u0438\u0434\u0435\u043b, \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0401\u0436\u0438\u043a.\n\u2014\u00a0 \u0410 \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u043e\u0433\u0434\u0430 \u0443 \u0442\u0435\u0431\u044f \u0441\u043b\u0435\u0437\u0438\u043d\u043a\u0438 \u043d\u0430 \u0433\u043b\u0430\u0437\u0430\u0445?\n\u2014\u00a0 \u041f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u044b \u0417\u0430\u0439\u0447\u043e\u043d\u043a\u0430 \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u043b\u0438 \u043b\u0430\u043f\u043a\u043e\u0439.\n\u2014\u00a0 \u0420\u0430\u0437\u0432\u0435 \u0442\u0435\u0431\u044f \u0442\u0432\u043e\u044f \u043c\u0430\u043c\u0430 \u043d\u0435 \u0433\u043b\u0430\u0434\u0438\u0442?\n\u2014\u00a0 \u041d\u0435 \u0433\u043b\u0430\u0434\u0438\u0442. \u041d\u0438\u043a\u0442\u043e \u043c\u0435\u043d\u044f \u043d\u0435 \u0433\u043b\u0430\u0434\u0438\u0442.\n\u2014\u00a0 \u042f \u0431\u044b \u0442\u0435\u0431\u044f, \u043c\u0430\u043b\u044b\u0448, \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u043b\u0430, \u0435\u0441\u043b\u0438 \u0431\u044b \u0435\u0441\u043b\u0438 \u0431\u044b \u0442\u044b \u043d\u0435 \u0431\u044b\u043b \u0442\u0430\u043a\u0438\u043c \u043a\u043e\u043b\u044e\u0447\u0438\u043c, \u2014 \u043f\u043e\u0436\u0430\u043b\u0435\u043b\u0430 \u0401\u0436\u0438\u043a\u0430 \u0417\u0430\u0439\u0447\u0438\u00ad\u0445\u0430.\n\u2014\u00a0 \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043e\u043d\u0430 \u0431\u044b \u0442\u0435\u0431\u044f \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u043b\u0430, \u2014 \u0432\u043c\u0435\u0448\u0430\u043b\u0441\u044f \u0417\u0430\u0439\u00ad\u0447\u043e\u043d\u043e\u043a. \u2014 \u041d\u043e \u043c\u043e\u0436\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043b\u0430\u043f\u043a\u0443 \u0443\u043a\u043e\u043b\u043e\u0442\u044c.\n\u2014\u00a0 \u0410 \u0435\u0441\u043b\u0438 \u044f \u043d\u0435 \u0431\u0443\u0434\u0443 \u043a\u043e\u043b\u044e\u0447\u0438\u043c? \u2014 \u0432\u0434\u0440\u0443\u0433 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u0401\u0436\u0438\u043a.\n\u2014\u00a0 \u0422\u043e\u0433\u0434\u0430 \u0434\u0440\u0443\u0433\u043e\u0435 \u0434\u0435\u043b\u043e, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0417\u0430\u0439\u0447\u0438\u0445\u0430. \u2014 \u041d\u043e \u0432\u0435\u0434\u044c \u044d\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e!\n\u2014\u00a0 \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e! \u2014 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u0401\u0436\u0438\u043a \u0438 \u0441\u0442\u0430\u043b \u043a\u0443\u0432\u044b\u0440\u043a\u0430\u0442\u044c\u0441\u044f, \u0441\u0442\u0430\u043b \u043a\u0430\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0435\u043c\u043b\u0435 \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043d\u0430\u0446\u0435\u043f\u0438\u043b \u043d\u0430 \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0438\u0433\u043e\u043b\u043a\u0438 \u0446\u0435\u043b\u044b\u0439 \u0432\u043e\u0440\u043e\u0445 \u043e\u043f\u0430\u0432\u0448\u0438\u0445 \u043b\u0438\u0441\u0442\u044c\u0435\u0432.\n", 
      "\n\u041e\u043d \u0441\u0442\u0430\u043b \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u043f\u0451\u0441\u0442\u0440\u044b\u0439 \u0440\u0430\u0437\u043d\u043e\u0446\u0432\u0435\u0442\u043d\u044b\u0439 \u0448\u0430\u0440\u0438\u043a.\n\u041a\u043e\u0433\u0434\u0430 \u0448\u0430\u0440\u0438\u043a \u044d\u0442\u043e\u0442 \u043f\u043e\u0434\u043a\u0430\u0442\u0438\u043b\u0441\u044f \u043a \u0417\u0430\u0439\u0447\u0438\u0445\u0435, \u043e\u043d\u0430 \u0441\u0440\u0430\u0437\u0443 \u043d\u0435 \u043f\u043e\u043d\u044f\u043b\u0430, \u0432 \u0447\u0451\u043c \u0434\u0435\u043b\u043e. \u041d\u043e \u0401\u0436\u0438\u043a \u043f\u0440\u043e\u0441\u0443\u043d\u0443\u043b \u0441\u043a\u0432\u043e\u0437\u044c \u043b\u0438\u0441\u00ad\u0442\u044c\u044f \u0447\u0451\u0440\u043d\u0443\u044e \u043a\u043d\u043e\u043f\u043e\u0447\u043a\u0443 \u043d\u043e\u0441\u0430 \u0438 \u043f\u0440\u043e\u0431\u043e\u0440\u043c\u043e\u0442\u0430\u043b:\n\u2014\u00a0 \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043a\u043e\u043b\u044e\u0447\u0438\u0439. \u041f\u0440\u0430\u0432\u0434\u0430?\n\u0417\u0430\u0439\u0447\u0438\u0445\u0430 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0438 \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u043b\u0430 \u0401\u0436\u0438\u043a\u0430.\n", 
      "\n\u2014\u00a0 \u041c\u043e\u043b\u043e\u0434\u0435\u0446! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430. \u2014 \u0410\u0445, \u043a\u0430\u043a\u043e\u0439 \u043d\u0430\u0445\u043e\u0434\u0447\u0438\u00ad\u0432\u044b\u0439 \u0401\u0436\u0438\u043a \u0440\u0430\u0441\u0442\u0451\u0442!\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0415\u0436\u0438\u043a \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u0442\u044c", 
    "url": "http://audioskazki.net/archives/4824"
  }
}
