{
  "skazka": {
    "first_img": "/static/first_image/tarakan-i-kyritsa.jpg", 
    "id": 93, 
    "image": [
      "../../static/skazki_image/tarakan-i-kyritsa/0.jpg", 
      "../../static/skazki_image/tarakan-i-kyritsa/1.jpg", 
      "../../static/skazki_image/tarakan-i-kyritsa/2.jpg"
    ], 
    "name": "tarakan-i-kyritsa", 
    "page": 7, 
    "page_another": 0, 
    "page_baby": 5, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "15_sester", 
    "text": [
      "\n\u0412\u044b\u0448\u043b\u0430 \u0445\u043e\u0437\u044f\u0439\u043a\u0430 \u0438\u0437 \u0434\u043e\u043c\u0443, \u0430 \u0434\u0432\u0435\u0440\u044c \u0437\u0430\u043a\u0440\u044b\u0442\u044c \u0437\u0430\u0431\u044b\u043b\u0430. \u041a\u0443\u0440\u0438\u0446\u0430 \u044d\u0442\u043e \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430 \u0438 \u0440\u0435\u0448\u0438\u043b\u0430: \u041d\u0430\u0434\u043e \u0431\u044b \u043a\u043e\u043c\u043d\u0430\u0442\u0443 \u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442. \u0418 \u0442\u043e\u0442\u0447\u0430\u0441 \u043f\u043e\u0442\u0438\u0445\u043e\u043d\u044c\u043a\u0443 \u0448\u043c\u044b\u0433\u043d\u0443\u043b\u0430 \u0432 \u0441\u0435\u043d\u0438, \u0430 \u043e\u0442\u0442\u0443\u0434\u0430 \u044e\u0440\u043a\u043d\u0443\u043b\u0430 \u0432 \u043a\u0443\u0445\u043d\u044e.\n", 
      "\n\u0422\u0430\u0440\u0430\u043a\u0430\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0438\u0434\u0435\u043b \u0432 \u0449\u0435\u043b\u0438 \u0438 \u0433\u0440\u0435\u043b\u0441\u044f \u043d\u0430 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u0435, \u0441\u0435\u0440\u0434\u0438\u0442\u043e \u0435\u0451 \u043e\u043a\u043b\u0438\u043a\u043d\u0443\u043b:\n\u2014 \u042d\u0439, \u043a\u0443\u043c\u0443\u0448\u043a\u0430, \u0442\u044b \u0447\u0442\u043e \u0442\u0443\u0442 \u0431\u0440\u043e\u0434\u0438\u0448\u044c?", 
      "\n\u2014 \u0417\u0430\u0448\u043b\u0430 \u0432\u043e\u0442 \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c, \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0436\u0438\u0432\u0443\u0442, \u2014 \u0432\u0435\u0436\u043b\u0438\u0432\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430.\n\u2014 \u0427\u0442\u043e \u0437\u0430 \u043b\u044e\u0434\u0438! \u042d\u0442\u043e \u043c\u043e\u0439 \u0434\u043e\u043c, \u043b\u044e\u0434\u0438 \u0442\u0443\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043c\u043d\u0435 \u043f\u0440\u0438\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0442\u044c, \u2014 \u0435\u0449\u0451 \u0431\u043e\u043b\u0435\u0435 \u0441\u0435\u0440\u0434\u0438\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u0442\u0430\u0440\u0430\u043a\u0430\u043d.\n\u2014 \u0414\u0430 \u043a\u0442\u043e \u0436 \u0442\u044b \u0442\u0430\u043a\u043e\u0439?\n\u2014 \u042f? \u0421\u0442\u0440\u0430\u043d\u043d\u043e, \u0447\u0442\u043e \u0442\u044b \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c! \u0412\u0435\u0434\u044c \u044f \u0445\u043e\u0437\u044f\u0438\u043d, \u044f \u2014 \u0442\u0430\u0440\u0430\u043a\u0430\u043d.\n\u2014 \u0410\u0433\u0430, \u0442\u0430\u043a \u0442\u044b \u0438 \u0435\u0441\u0442\u044c \u0442\u0430\u0440\u0430\u043a\u0430\u043d.\n\u2014 \u0414\u0430, \u044f \u0438 \u0435\u0441\u0442\u044c, \u044f \u0438 \u0435\u0441\u0442\u044c. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438 \u043d\u0430 \u043c\u0435\u043d\u044f \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0440\u0430\u0437 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043c\u0435\u043d\u044f \u0443\u0437\u043d\u0430\u043b\u0430!\n\u041a\u0443\u0440\u0438\u0446\u0430 \u0441\u043a\u043b\u043e\u043d\u0438\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u043d\u0430 \u0431\u043e\u043a \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430, \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430 \u0442\u043e\u0440\u0447\u0430\u0432\u0448\u0438\u0435 \u0438\u0437 \u0449\u0435\u043b\u0438 \u0443\u0441\u044b \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0449\u0435 \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u0439.\n\u0422\u0430\u0440\u0430\u043a\u0430\u043d \u0441\u043f\u0440\u043e\u0441\u0438\u043b:\n\u2014 \u0420\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u0442\u044b \u043c\u0435\u043d\u044f?\n\u2014 \u041a\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0436\u0435, \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430.\n\u2014 \u0421\u0442\u0440\u0430\u0448\u043d\u044b\u0439 \u044f \u0437\u0432\u0435\u0440\u044c, \u043f\u0440\u0430\u0432\u0434\u0430?\n\u2014 \u0421\u0442\u0440\u0430\u0448\u043d\u044b\u0439, \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0439!\n\u2014 \u0411\u044b\u043a \u0438 \u0442\u043e \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u0435\u043d\u044f \u0431\u0443\u0434\u0435\u0442!\n\u2014 \u0413\u0434\u0435 \u0435\u043c\u0443, \u0433\u0434\u0435 \u0443\u0436!\n\u2014 \u0414\u0430 \u0438 \u043a\u043e\u043d\u044c \u043d\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0439 \u043c\u0435\u043d\u044f.\n\u2014 \u041d\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0439, \u043d\u0435\u0442, \u043d\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0439.\n\u2014 \u0410 \u043a\u0430\u043a\u043e\u0439 \u0436\u0435 \u044f \u0437\u043b\u044e\u0449\u0438\u0439, \u0443\u0445, \u043a\u0430\u043a\u043e\u0439 \u0437\u043b\u044e\u0449\u0438\u0439! \u2014 \u0432\u043e\u0441\u043a\u043b\u0438\u043a\u043d\u0443\u043b \u0442\u0430\u0440\u0430\u043a\u0430\u043d \u0438 \u043f\u043e\u0448\u0435\u0432\u0435\u043b\u0438\u043b \u0443\u0441\u0430\u043c\u0438. \u2014 \u041a\u043e\u0433\u043e \u0441\u0445\u0432\u0430\u0447\u0443 \u2014 \u0443\u0431\u044c\u044e, \u043a\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u0438\u0433\u043d\u0443, \u0442\u043e\u0442 \u0436\u0438\u0432\u044b\u043c \u043d\u0435 \u0443\u0439\u0434\u0451\u0442!\n\u2014 \u041a\u043e-\u043a\u043e-\u043a\u043e\u0448\u043c\u0430\u0440! \u041a\u043e-\u043a\u043e-\u043a\u043e\u0448\u043c\u0430\u0440! \u041a\u043e-\u043a\u043e-\u043a\u043e\u0448\u043c\u0430\u0440! \u2014 \u043f\u0440\u043e\u043a\u0443\u0434\u0430\u0445\u0442\u0430\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430 \u0438, \u0432\u043d\u043e\u0432\u044c \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u0432 \u0432 \u0449\u0435\u043b\u044c, \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430: \u2014 \u041a\u0430\u043a \u0436\u0435 \u0442\u044b, \u043a\u0443\u043c, \u0441\u0432\u043e\u0438\u0445 \u0436\u0435\u0440\u0442\u0432 \u0443\u0431\u0438\u0432\u0430\u0435\u0448\u044c, \u043a\u0430\u043a \u0438\u0445 \u0436\u0438\u0437\u043d\u0438 \u043b\u0438\u0448\u0430\u0435\u0448\u044c?\n\u2014 \u041a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u043e\u0433\u0430\u043c\u0438 \u0437\u0430\u043a\u0430\u043b\u044b\u0432\u0430\u044e, \u0430 \u043c\u0435\u043b\u043e\u0447\u044c \u043d\u043e\u0436\u0438\u0449\u0430\u043c\u0438 \u0437\u0430\u0442\u0430\u043f\u0442\u044b\u0432\u0430\u044e, \u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u0442\u0430\u0440\u0430\u043a\u0430\u043d.\n\u2014 \u0427\u0435\u043c \u0436\u0435 \u0442\u044b \u043a\u043e\u0440\u043c\u0438\u0448\u044c\u0441\u044f, \u0447\u0442\u043e \u0442\u044b \u0442\u0430\u043a\u043e\u0439 \u043c\u043e\u0433\u0443\u0447\u0438\u0439?\n\u2014 \u0425\u043b\u0435\u0431 \u0435\u043c, \u043c\u044f\u0441\u043e \u0435\u043c.\n\u2014 \u0410 \u0447\u0442\u043e \u0436\u0435 \u0442\u044b \u043f\u044c\u0451\u0448\u044c, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0432 \u0442\u0435\u043b\u0435 \u0442\u0430\u043a\u0430\u044f \u0441\u0438\u043b\u0430?\n\u2014 \u041c\u043e\u043b\u043e\u043a\u043e \u043f\u044c\u044e, \u0441\u043b\u0438\u0432\u043a\u0438 \u043f\u044c\u044e. \u0410 \u0441\u0435\u0439\u0447\u0430\u0441 \u2014 \u0442\u0435\u0431\u044f, \u043a\u0443\u0440\u0438\u0446\u0430, \u0441\u044a\u0435\u043c!\n\u2014 \u0412\u043e\u0442 \u0442\u0430\u043a \u0447\u0443\u0434\u043e! \u0422\u044b, \u0441\u0442\u0430\u043b\u043e \u0431\u044b\u0442\u044c, \u043e\u0442\u043a\u043e\u0440\u043c\u043b\u0435\u043d \u043d\u0430 \u0441\u043b\u0430\u0432\u0443 \u0438, \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c, \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448 \u043d\u0430 \u0432\u043a\u0443\u0441, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0443\u0440\u0438\u0446\u0430 \u0438, \u0432\u044b\u0442\u044f\u043d\u0443\u0432 \u0448\u0435\u044e, \u0432\u044b\u043a\u043b\u0435\u0432\u0430\u043b\u0430 \u0442\u0430\u0440\u0430\u043a\u0430\u043d\u0430 \u0438\u0437 \u0449\u0435\u043b\u0438.\n\u0412\u044b\u043a\u043b\u0435\u0432\u0430\u043b\u0430 \u0438 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b\u0430.\n\u041f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b\u0430, \u043f\u043e\u043a\u0430\u0447\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0438 \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u043b\u0430:\n\u2014 \u0412\u043e\u0442 \u0442\u0430\u043a \u0445\u0432\u0430\u0441\u0442\u0443\u043d\u0438\u0448\u043a\u0430! \u041a\u043e\u0437\u044f\u0432\u043a\u0430-\u0431\u0443\u043a\u0430\u0448\u043a\u0430 \u0438 \u0442\u0430 \u0432\u043a\u0443\u0441\u043d\u0435\u0435, \u0430 \u0443\u0436 \u043a\u0440\u0443\u043f\u044f\u043d\u043e\u0435 \u0437\u0451\u0440\u043d\u044b\u0448\u043a\u043e \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435!\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u0422\u0430\u0440\u0430\u043a\u0430\u043d \u0438 \u043a\u0443\u0440\u0438\u0446\u0430", 
    "url": "http://audioskazki.net/archives/4600"
  }
}
