{
  "skazka": {
    "first_img": "/static/first_image/zayachi-slezy.jpg", 
    "id": 130, 
    "image": [
      "../../static/skazki_image/zayachi-slezy/0.jpg", 
      "../../static/skazki_image/zayachi-slezy/1.jpg", 
      "../../static/skazki_image/zayachi-slezy/2.jpg", 
      "../../static/skazki_image/zayachi-slezy/3.jpg", 
      "../../static/skazki_image/zayachi-slezy/4.jpg", 
      "../../static/skazki_image/zayachi-slezy/5.jpg", 
      "../../static/skazki_image/zayachi-slezy/6.jpg", 
      "../../static/skazki_image/zayachi-slezy/7.jpg"
    ], 
    "name": "zayachi-slezy", 
    "page": 9, 
    "page_another": 5, 
    "page_baby": 6, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0417\u0430\u044f\u0447\u044c\u044f \u0434\u043e\u043b\u044f \u2014 \u0433\u043e\u0440\u044c\u043a\u0438\u0435 \u0441\u043b\u0451\u0437\u044b.\n\u0423 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0435\u0440\u044f \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u044f \u0437\u0430\u0449\u0438\u0442\u0430: \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f \u2014 \u043c\u043e\u0433\u0443\u0447\u0438\u0435 \u043b\u0430\u043f\u044b, \u0443 \u0432\u043e\u043b\u043a\u0430 \u2014 \u043a\u0440\u0435\u043f\u043a\u0438\u0435 \u0437\u0443\u0431\u044b, \u0443 \u0431\u044b\u043a\u0430 \u0438 \u0431\u0430\u0440\u0430\u043d\u0430 \u2014 \u0440\u043e\u0433\u0430. \u0410 \u0443 \u0437\u0430\u0439\u0446\u0430 \u043e\u0434\u043d\u0430 \u0437\u0430\u0449\u0438\u0442\u0430 \u2014 \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u043d\u043e\u0433\u0438 \u0434\u0430 \u0437\u0430\u044f\u0447\u044c\u0438 \u0433\u043e\u0440\u044c\u043a\u0438\u0435 \u0441\u043b\u0451\u0437\u044b. \u041e\u0442 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0435\u0440\u044f \u0442\u0435\u0440\u043f\u0438\u0442 \u0437\u0430\u044f\u0446. \u041d\u0438 \u043f\u043e\u043a\u043e\u044f \u0435\u043c\u0443, \u043d\u0438 \u0441\u044b\u0442\u043e\u0441\u0442\u0438. \u041d\u0430\u0443\u0447\u0438\u043b\u0430 \u0437\u0430\u0439\u0446\u0430 \u043d\u0443\u0436\u0434\u0430 \u0441\u0432\u043e\u0438 \u0441\u043b\u0435\u0434\u044b \u043f\u0443\u0442\u0430\u0442\u044c, \u043a\u0440\u0443\u0442\u0438\u0442\u044c-\u043f\u0435\u0442\u043b\u044f\u0442\u044c. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0445\u043e\u0442\u043d\u0438\u043a \u041c\u0438\u043a\u0438\u0442\u043e\u0432 \u0437\u043d\u0430\u0435\u0442, \u043a\u0430\u043a \u0440\u0430\u0441\u043f\u0443\u0442\u044b\u0432\u0430\u0442\u044c \u0445\u0438\u0442\u0440\u044b\u0435 \u0437\u0430\u044f\u0447\u044c\u0438 \u043f\u0435\u0442\u043b\u0438.\n\n", 
      "\n\u0416\u0438\u043b \u0442\u0430\u043a-\u0442\u043e, \u043f\u043e\u0436\u0438\u0432\u0430\u043b \u0432 \u043b\u0435\u0441\u0443 \u0437\u0430\u044f\u0446-\u0431\u0435\u043b\u044f\u0447\u043e\u043a \u0412\u0430\u0441\u044f. \u041f\u043e\u0441\u0442\u0440\u043e\u0438\u043b \u0412\u0430\u0441\u044f \u043f\u043e\u0434 \u0451\u043b\u043a\u043e\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0443, \u0435\u043b\u043e\u0432\u043e\u0439 \u043a\u043e\u0440\u043e\u0439 \u043f\u043e\u043a\u0440\u044b\u043b. \u0414\u043b\u044f \u043a\u0440\u0430\u0441\u044b \u043f\u043e\u0441\u0430\u0434\u0438\u043b \u043d\u0430 \u043a\u0440\u044b\u0448\u0443 \u0431\u0435\u0440\u0435\u0441\u0442\u044f\u043d\u043e\u0433\u043e \u043f\u0435\u0442\u0443\u0448\u043a\u0430. \u0410 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u043c\u0438\u043c\u043e \u0438\u0437\u0431\u0443\u0448\u043a\u0438 \u043b\u0438\u0441\u0430 \u041b\u0435\u0447\u0435\u044f-\u041f\u043b\u0430\u0447\u0435\u044f. \u0417\u0430\u043c\u0435\u0442\u0438\u043b\u0430 \u043b\u0438\u0441\u0430 \u0434\u044b\u043c\u043e\u043a: \u0437\u0430\u044f\u0446 \u043f\u0435\u0447\u043a\u0443 \u0442\u043e\u043f\u0438\u0442. \u0421\u0442\u0443\u0447\u0438\u0442 \u0432 \u043e\u043a\u043e\u043d\u0446\u0435.\n\u2014 \u041a\u0442\u043e \u0442\u0430\u043c? \u2014 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0437\u0430\u044f\u0446.\n\u2014 \u041e\u0445, \u043e\u0445, \u043e\u0445! \u042d\u0442\u043e \u044f, \u041b\u0435\u0447\u0435\u044f-\u041f\u043b\u0430\u0447\u0435\u044f. \u0418\u0434\u0443 \u0441 \u0434\u0430\u043b\u044c\u043d\u0435\u0439 \u0434\u043e\u0440\u043e\u0433\u0438, \u043d\u043e\u0436\u0435\u043d\u044c\u043a\u0438 \u043f\u043e\u043f\u0440\u0438\u0442\u0451\u0440\u043b\u0430, \u043d\u0430\u043c\u043e\u0447\u0438\u043b \u043c\u0435\u043d\u044f \u0434\u043e\u0436\u0434\u0438\u043a. \u041f\u0443\u0441\u0442\u0438, \u0434\u0440\u0443\u0436\u043e\u043a, \u043e\u0431\u043e\u0433\u0440\u0435\u0442\u044c\u0441\u044f, \u0445\u0432\u043e\u0441\u0442 \u043e\u0431\u0441\u0443\u0448\u0438\u0442\u044c!\n\u2014 \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u0445\u043e\u0434\u0438, \u0433\u0440\u0435\u0439\u0441\u044f! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0437\u0430\u044f\u0446.\n\u0412\u043e\u0448\u043b\u0430 \u043b\u0438\u0441\u0430 \u0432 \u0437\u0430\u044f\u0447\u044c\u044e \u0438\u0437\u0431\u0443\u0448\u043a\u0443, \u043f\u0440\u0438\u0441\u0435\u043b\u0430 \u043d\u0430 \u043b\u0430\u0432\u043a\u0443, \u043f\u0440\u043e\u0442\u044f\u043d\u0443\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u0432\u0441\u044e \u0438\u0437\u0431\u0443\u0448\u043a\u0443 \u0445\u0432\u043e\u0441\u0442 \u2014 \u0437\u0430\u0439\u0446\u0443 \u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043d\u0435\u043a\u0443\u0434\u0430. \u0423\u0436 \u043a\u043e\u0435-\u043a\u0430\u043a \u0443\u0441\u0442\u0440\u043e\u0438\u043b\u0441\u044f \u043f\u043e\u0434 \u043f\u043e\u0440\u043e\u0433\u043e\u043c.\n\u0410 \u043b\u0438\u0441\u0430 \u043d\u043e\u0447\u044c \u043f\u0440\u043e\u0441\u043f\u0430\u043b\u0430 \u0438 \u0434\u043d\u0451\u043c \u043d\u0435 \u0443\u0445\u043e\u0434\u0438\u0442.\n\u0421\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u0437\u0430\u044f\u0446 \u0443\u0442\u0440\u043e\u043c \u043f\u0435\u0447\u043a\u0443 \u0442\u043e\u043f\u0438\u0442\u044c, \u0430 \u043b\u0438\u0441\u0430 \u0435\u043c\u0443:\n\u2014 \u0423\u0445, \u0437\u0430\u0439\u0447\u0438\u0449\u0435, \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043d\u0435 \u0443\u043c\u0435\u0435\u0448\u044c! \u0423\u0436 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0432\u0430\u0441, \u0437\u0430\u0439\u0446\u0435\u0432, \u0432 \u043b\u0435\u0441\u0443 \u0440\u0430\u0437\u0432\u0435\u043b\u043e\u0441\u044c! \u0423\u0445\u043e\u0434\u0438, \u043a\u043e\u0441\u043e\u0439, \u043f\u043e\u043a\u0443\u0434\u043e\u0432\u0430 \u0446\u0435\u043b!", 
      "\n\u0412\u044b\u0448\u0435\u043b \u0438\u0437 \u0441\u0432\u043e\u0435\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0438 \u0437\u0430\u044f\u0446, \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b. \u0418\u0434\u0451\u0442 \u043e\u043d \u043f\u043e \u043b\u0435\u0441\u0443, \u0433\u043e\u0440\u044c\u043a\u043e \u043f\u043b\u0430\u0447\u0435\u0442, \u0430 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0435\u043c\u0443 \u0441\u0442\u0430\u0440\u044b\u0439 \u043f\u0451\u0441 \u041f\u043e\u043b\u043a\u0430\u043d.\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u0412\u0430\u0441\u044f! \u0427\u0442\u043e \u0442\u0430\u043a \u0433\u043e\u0440\u044c\u043a\u043e \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\n\u2014 \u0410\u0445, \u041f\u043e\u043b\u043a\u0430\u043d\u0443\u0448\u043a\u0430, \u043a\u0430\u043a \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c! \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0443\u0448\u043a\u0430 \u043f\u043e\u0434 \u0437\u0435\u043b\u0451\u043d\u043e\u0439 \u0451\u043b\u043a\u043e\u0439. \u0416\u0438\u043b \u044f, \u043f\u043e\u0436\u0438\u0432\u0430\u043b, \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0442\u0440\u043e\u0433\u0430\u043b. \u0410 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u043c\u0438\u043c\u043e \u043b\u0438\u0441\u0430 \u041b\u0435\u0447\u0435\u044f-\u041f\u043b\u0430\u0447\u0435\u044f, \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u043e\u0431\u0441\u0443\u0448\u0438\u0442\u044c\u0441\u044f. \u041f\u0443\u0441\u0442\u0438\u043b \u044f \u043b\u0438\u0441\u0443, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0441\u0430\u043c \u043d\u0435 \u0440\u0430\u0434: \u0432\u044b\u0433\u043d\u0430\u043b\u0430 \u043c\u0435\u043d\u044f \u043b\u0438\u0441\u0430 \u0438\u0437 \u043c\u043e\u0435\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0438.\n", 
      "\n\u0418 \u0442\u043e\u0433\u043e \u0433\u043e\u0440\u0448\u0435 \u0437\u0430\u043f\u043b\u0430\u043a\u0430\u043b \u0437\u0430\u044f\u0446.\n\u2014 \u041d\u0435 \u0433\u043e\u0440\u044e\u0439, \u043d\u0435 \u043f\u043b\u0430\u0447\u044c, \u0412\u0430\u0441\u0435\u043d\u044c\u043a\u0430! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u041f\u043e\u043b\u043a\u0430\u043d \u0437\u0430\u0439\u0446\u0443. \u2014 \u041f\u043e\u043c\u043e\u0433\u0443 \u0442\u0435\u0431\u0435 \u0432\u044b\u0433\u043d\u0430\u0442\u044c \u043b\u0438\u0441\u0443.\n\u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435. \u0421\u0442\u0430\u043b \u041f\u043e\u043b\u043a\u0430\u043d \u043d\u0430 \u0437\u0430\u0432\u0430\u043b\u0438\u043d\u043a\u0443:\n\u2014 \u0413\u0430\u0432, \u0433\u0430\u0432, \u0433\u0430\u0432! \u0423\u0445\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0438\u0437 \u0437\u0430\u0439\u0446\u0435\u0432\u043e\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0438!\n\u0410 \u043b\u0438\u0441\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0437\u0430 \u0441\u0442\u0435\u043d\u043e\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u043c \u0432\u043e\u043b\u0447\u044c\u0438\u043c:\n\u2014 \u0423-\u0443\u0443!.. \u041a\u0430\u043a \u0432\u044b\u0441\u043a\u043e\u0447\u0443, \u043a\u0430\u043a \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443 \u2014 \u043f\u043e\u0439\u0434\u0443\u0442 \u043a\u043b\u043e\u0447\u043a\u0438 \u043f\u043e \u0437\u0430\u0443\u043b\u043e\u0447\u043a\u0430\u043c!..\n\u0418\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u041f\u043e\u043b\u043a\u0430\u043d, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0437\u0430\u0439\u0446\u0443:\n\u2014 \u041d\u0443, \u0412\u0430\u0441\u044f, \u0432\u0438\u0434\u043d\u043e, \u0443 \u0442\u0435\u0431\u044f \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0435 \u043d\u0435 \u043b\u0438\u0441\u0430, \u0430 \u0441\u0430\u043c \u0441\u0435\u0440\u044b\u0439 \u0432\u043e\u043b\u043a \u0437\u0430\u0441\u0435\u043b. \u0423 \u043c\u0435\u043d\u044f \u0437\u0443\u0431\u044b \u0441\u0442\u0430\u0440\u044b\u0435, \u043c\u043d\u0435 \u0432\u043e\u043b\u043a\u0430 \u043d\u0435 \u043e\u0434\u043e\u043b\u0435\u0442\u044c. \u041d\u0435 \u0433\u043d\u0435\u0432\u0430\u0439\u0441\u044f \u043d\u0430 \u043c\u0435\u043d\u044f, \u044f \u043f\u043e\u0439\u0434\u0443.\n\u2014 \u0427\u0442\u043e \u043c\u043d\u0435 \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0437\u0430\u044f\u0446. \u2014 \u0418 \u043d\u0430 \u0442\u043e\u043c \u0441\u043f\u0430\u0441\u0438\u0431\u043e.\n\u041f\u043e\u0448\u0451\u043b \u041f\u043e\u043b\u043a\u0430\u043d \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439, \u0430 \u0437\u0430\u044f\u0446 \u043f\u0440\u0438\u0441\u0435\u043b \u043d\u0430 \u043f\u0435\u043d\u0451\u043a, \u043e\u043f\u044f\u0442\u044c \u0433\u043e\u0440\u044c\u043a\u043e \u043f\u043b\u0430\u0447\u0435\u0442.\n\u0410 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u043b\u0435\u0441\u043e\u043c \u0431\u0430\u0440\u0430\u043d.\n\u2014 \u041e \u0447\u0451\u043c, \u0412\u0430\u0441\u044f, \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\n\u2014 \u0414\u043e\u0440\u043e\u0433\u043e\u0439 \u0434\u0440\u0443\u0433 \u0431\u0430\u0440\u0430\u0448\u0430, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0437\u0430\u044f\u0446, \u2014 \u043a\u0430\u043a \u043c\u043d\u0435 \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0443\u0448\u043a\u0430 \u043f\u043e\u0434 \u0437\u0435\u043b\u0451\u043d\u043e\u0439 \u0451\u043b\u043a\u043e\u0439, \u043f\u0443\u0441\u0442\u0438\u043b \u044f \u043e\u0431\u0441\u0443\u0448\u0438\u0442\u044c\u0441\u044f \u043b\u0438\u0441\u0443, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0441\u0430\u043c \u043d\u0435 \u0440\u0430\u0434: \u0432\u044b\u0433\u043d\u0430\u043b\u0430 \u043c\u0435\u043d\u044f \u043b\u0438\u0441\u0430 \u0438\u0437 \u043c\u043e\u0435\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0438.\n\u2014 \u042d\u0442\u0430 \u0431\u0435\u0434\u0430 \u2014 \u043d\u0435 \u0431\u0435\u0434\u0430! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0431\u0430\u0440\u0430\u043d. \u2014 \u041f\u043e\u043c\u043e\u0433\u0443 \u0442\u0435\u0431\u0435 \u0432\u044b\u0433\u043d\u0430\u0442\u044c \u043b\u0438\u0441\u0443.\n", 
      "\n\u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435. \u041f\u043e\u0434\u043d\u044f\u043b\u0441\u044f \u0431\u0430\u0440\u0430\u043d \u043d\u0430 \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u043e\u0447\u043a\u0443:\n\u2014 \u0411\u044d-\u044d-\u044d! \u0411\u044d-\u044d-\u044d! \u0423\u0445\u043e\u0434\u0438, \u043b\u0438\u0441\u0430, \u0438\u0437 \u0437\u0430\u044f\u0447\u044c\u0435\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0438!\n\u041e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043b\u0438\u0441\u0430 \u0433\u043e\u043b\u043e\u0441\u043e\u043c \u0432\u043e\u043b\u0447\u044c\u0438\u043c:\n\u2014 \u0423-\u0443\u0443!.. \u041a\u0430\u043a \u0432\u044b\u0441\u043a\u043e\u0447\u0443, \u043a\u0430\u043a \u0432\u044b\u043f\u0440\u044b\u0433\u043d\u0443 \u2014 \u043f\u043e\u0439\u0434\u0443\u0442 \u043a\u043b\u043e\u0447\u043a\u0438 \u043f\u043e \u0437\u0430\u0443\u043b\u043e\u0447\u043a\u0430\u043c!..\n\u0418\u0441\u043f\u0443\u0433\u0430\u043b\u0441\u044f \u0431\u0430\u0440\u0430\u043d, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0437\u0430\u0439\u0446\u0443:\n\u2014 \u0412\u0438\u0434\u043d\u043e, \u0443 \u0442\u0435\u0431\u044f \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0435 \u0441\u0430\u043c \u0441\u0435\u0440\u044b\u0439 \u0432\u043e\u043b\u043a \u0436\u0438\u0432\u0451\u0442. \u041c\u043d\u0435 \u0441 \u0432\u043e\u043b\u043a\u043e\u043c \u043f\u043b\u043e\u0445\u043e \u0442\u044f\u0433\u0430\u0442\u044c\u0441\u044f. \u041d\u0435 \u0433\u043d\u0435\u0432\u0430\u0439\u0441\u044f \u043d\u0430 \u043c\u0435\u043d\u044f, \u0412\u0430\u0441\u044f, \u044f \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u043f\u043e\u0439\u0434\u0443.\n\u2014 \u0427\u0442\u043e \u0436\u0435 \u043c\u043d\u0435 \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f, \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0437\u0430\u044f\u0446. \u2014 \u0418 \u043d\u0430 \u0442\u043e\u043c \u0441\u043f\u0430\u0441\u0438\u0431\u043e.\n\u0423\u0431\u0435\u0436\u0430\u043b \u0431\u0430\u0440\u0430\u043d \u0432 \u043b\u0435\u0441. \u0410 \u0437\u0430\u044f\u0446 \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u043d\u0430 \u043f\u043e\u043b\u044f\u043d\u0443, \u043f\u0440\u0438\u0441\u0435\u043b \u043f\u043e\u0434 \u043a\u0443\u0441\u0442\u043e\u0447\u0435\u043a, \u043e\u043f\u044f\u0442\u044c \u043f\u043b\u0430\u0447\u0435\u0442 \u0433\u043e\u0440\u044c\u043a\u043e.\n\u0410 \u0445\u043e\u0434\u0438\u043b \u043f\u043e \u043f\u043e\u043b\u044f\u043d\u0435 \u0432\u0435\u0441\u0451\u043b\u044b\u0439 \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u041f\u0435\u0442\u044f, \u0441\u043e\u0431\u0438\u0440\u0430\u043b \u0437\u0451\u0440\u043d\u044b\u0448\u043a\u0438, \u043a\u043b\u0435\u0432\u0430\u043b \u0447\u0435\u0440\u0432\u044f\u043a\u043e\u0432. \u0423\u0432\u0438\u0434\u0430\u043b \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0437\u0430\u0439\u0446\u0430:\n\u2014 \u042d\u0439, \u0437\u0430\u0438\u043d\u044c\u043a\u0430, \u043e \u0447\u0451\u043c \u0433\u043e\u0440\u044c\u043a\u043e \u043f\u043b\u0430\u0447\u0435\u0448\u044c?\n\u2014 \u0410\u0445, \u041f\u0435\u0442\u044f-\u043f\u0435\u0442\u0443\u0448\u043e\u043a, \u043a\u0430\u043a \u043d\u0435 \u043f\u043b\u0430\u043a\u0430\u0442\u044c? \u0411\u044b\u043b\u0430 \u0443 \u043c\u0435\u043d\u044f \u0438\u0437\u0431\u0443\u0448\u043a\u0430 \u043f\u043e\u0434 \u0437\u0435\u043b\u0451\u043d\u043e\u0439 \u0435\u043b\u043a\u043e\u0439, \u043f\u0443\u0441\u0442\u0438\u043b \u044f \u043b\u0438\u0441\u0443 \u043e\u0431\u043e\u0433\u0440\u0435\u0442\u044c\u0441\u044f, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0440\u0430\u0434: \u0432\u044b\u0433\u043d\u0430\u043b\u0430 \u043c\u0435\u043d\u044f \u043b\u0438\u0441\u0430 \u0438\u0437 \u043c\u043e\u0435\u0439 \u0438\u0437\u0431\u0443\u0448\u043a\u0438.\n\u2014 \u0415\u0441\u0442\u044c \u043e \u0447\u0451\u043c, \u0412\u0430\u0441\u044f, \u043f\u043b\u0430\u043a\u0430\u0442\u044c! \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043f\u0435\u0442\u0443\u0445.\u00a0 \u042f \u043b\u0438\u0441\u0443 \u043f\u0440\u043e\u0433\u043e\u043d\u044e. \u0412\u044b\u0442\u0438\u0440\u0430\u0439 \u0441\u043b\u0451\u0437\u044b, \u0438\u0434\u0438 \u0437\u0430 \u043c\u043d\u043e\u0439!\n", 
      "\n\u2014 \u041d\u0435\u0442, \u041f\u0435\u0442\u044f, \u043d\u0435 \u0432\u044b\u0433\u043e\u043d\u0438\u0448\u044c \u0442\u044b \u043b\u0438\u0441\u0443, \u2014 \u043f\u043b\u0430\u0447\u0435\u0442 \u0437\u0430\u044f\u0446. \u2014 \u041f\u043e\u043b\u043a\u0430\u043d \u0433\u043d\u0430\u043b \u2014 \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b, \u0431\u0430\u0440\u0430\u043d \u0433\u043d\u0430\u043b\u00a0 \u043d\u0435 \u0432\u044b\u0433\u043d\u0430\u043b. \u0413\u0434\u0435 \u0436\u0435 \u0442\u0435\u0431\u0435, \u043f\u0435\u0442\u0443\u0445\u0443, \u0432\u044b\u0433\u043d\u0430\u0442\u044c \u043b\u0438\u0441\u0443!\n\u2014 \u0410 \u0435\u0441\u043b\u0438 \u043d\u0435 \u0432\u044b\u0433\u043e\u043d\u044e, \u0442\u0430\u043a \u0441\u0430\u043c\u0430 \u0443\u0439\u0434\u0451\u0442!\n\u041f\u043e\u0434\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u043a \u0438\u0437\u0431\u0443\u0448\u043a\u0435. \u0412\u0437\u043b\u0435\u0442\u0435\u043b \u043d\u0430 \u043a\u0440\u044b\u0448\u0443 \u043f\u0435\u0442\u0443\u0445, \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438, \u0433\u0440\u043e\u043c\u043a\u043e \u0437\u0430\u043f\u0435\u043b:\n\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443-\u0443!..\n\u0421\u043e\u043b\u043d\u044b\u0448\u043a\u043e \u0432\u0441\u0442\u0430\u043b\u043e.\n\u0412\u0441\u0442\u0430\u0451\u0442 \u043e\u0445\u043e\u0442\u043d\u0438\u043a \u041c\u0438\u043a\u0438\u0442\u043e\u0432.\n\u0411\u0435\u0440\u0451\u0442 \u0440\u0443\u0436\u044c\u0451,\n\u0418\u0434\u0451\u0442 \u0432 \u043b\u0435\u0441\n\u0414\u043e\u0431\u044b\u0432\u0430\u0442\u044c \u043b\u0438\u0441\u0443!\n\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443-\u0443!\n\u041a\u0430\u043a \u0443\u0441\u043b\u044b\u0445\u0430\u043b\u0430 \u043f\u0440\u043e \u043e\u0445\u043e\u0442\u043d\u0438\u043a\u0430 \u041c\u0438\u043a\u0438\u0442\u043e\u0432\u0430 \u043b\u0438\u0441\u0430 \u2014 \u0441 \u043f\u0435\u0447\u043a\u0438 \u0434\u043e\u043b\u043e\u0439 \u0434\u0430 \u0438\u0437 \u0438\u0437\u0431\u044b \u0432\u043e\u043d! \u0427\u0443\u0442\u044c \u043d\u0435 \u0441\u0431\u0438\u043b\u0430 \u0437\u0430\u0439\u0446\u0430 \u0441 \u043d\u043e\u0433.\n", 
      "\n\u0410 \u0437\u0430\u044f\u0446 \u043f\u0440\u0438\u0432\u0451\u043b \u043f\u0435\u0442\u0443\u0445\u0430 \u0432 \u0438\u0437\u0431\u0443\u0448\u043a\u0443, \u043d\u0430\u043a\u043e\u0440\u043c\u0438\u043b, \u043d\u0430\u043f\u043e\u0438\u043b, \u0443 \u0441\u0435\u0431\u044f \u0436\u0438\u0442\u044c \u043e\u0441\u0442\u0430\u0432\u0438\u043b. \u0418 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u043e\u043d\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u043d\u0430 \u0432\u0435\u0441\u044c \u0437\u0432\u0435\u0440\u0438\u043d\u044b\u0439 \u0432\u0435\u043a.\n\u0418\u043d\u043e\u0439 \u0440\u0430\u0437 \u0438 \u0432\u0441\u043f\u043b\u0430\u043a\u043d\u0451\u0442 \u0437\u0430\u044f\u0446, \u0430 \u043f\u0435\u0442\u0443\u0445 \u0435\u0433\u043e \u0443\u0442\u0435\u0448\u0430\u0435\u0442. \u0417\u0430\u044f\u0447\u044c\u0438 \u0441\u043b\u0451\u0437\u044b, \u043a\u0430\u043a \u0443 \u043c\u0430\u043b\u044b\u0445 \u0440\u0435\u0431\u044f\u0442\u043e\u043a, \u2014 \u043f\u043e\u043f\u043b\u0430\u043a\u0430\u043b, \u0438 \u0438\u0445 \u043d\u0435\u0442!\n", 
      "\n\u041a\u041e\u041d\u0415\u0426\n\u042d\u0442\u0443 \u0440\u0443\u0441\u0441\u043a\u0443\u044e \u043d\u0430\u0440\u043e\u0434\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443 \u0437\u0430\u043f\u0438\u0441\u0430\u043b \u0440\u0443\u0441\u0441\u043a\u0438\u0439 \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044c \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a \u0418\u0432\u0430\u043d \u0421\u0435\u0440\u0433\u0435\u0435\u0432\u0438\u0447 \u0421\u043e\u043a\u043e\u043b\u043e\u0432-\u041c\u0438\u043a\u0438\u0442\u043e\u0432\n\r\n\t"
    ], 
    "title": "\u0417\u0430\u044f\u0447\u044c\u0438 \u0441\u043b\u0451\u0437\u044b ", 
    "url": "http://audioskazki.net/archives/1641"
  }
}
