{
  "skazka": {
    "first_img": "/static/first_image/mafin-syschik.jpg", 
    "id": 42, 
    "image": [
      "../../static/skazki_image/mafin-syschik/0.jpg", 
      "../../static/skazki_image/mafin-syschik/1.jpg", 
      "../../static/skazki_image/mafin-syschik/2.jpg", 
      "../../static/skazki_image/mafin-syschik/3.jpg", 
      "../../static/skazki_image/mafin-syschik/4.jpg", 
      "../../static/skazki_image/mafin-syschik/5.jpg", 
      "../../static/skazki_image/mafin-syschik/6.jpg", 
      "../../static/skazki_image/mafin-syschik/7.jpg", 
      "../../static/skazki_image/mafin-syschik/8.jpg", 
      "../../static/skazki_image/mafin-syschik/9.jpg"
    ], 
    "name": "mafin-syschik", 
    "page": 3, 
    "page_another": 3, 
    "page_baby": "", 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "long", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u041c\u0430\u0444\u0438\u043d \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b \u0442\u0430\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u0440\u043e\u043f\u0430\u0436\u0443. \u042d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043b\u043e \u0435\u0433\u043e. \u041e\u043d \u043f\u0440\u0438\u0448\u0451\u043b \u043d\u0430 \u043a\u0443\u0445\u043d\u044e, \u0447\u0442\u043e\u0431\u044b, \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430, \u043f\u043e\u0437\u0430\u0432\u0442\u0440\u0430\u043a\u0430\u0442\u044c \u0441\u043b\u0430\u0434\u043a\u043e\u0439 \u0438 \u0441\u043e\u0447\u043d\u043e\u0439 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u043e\u0439, \u043d\u043e \u043d\u0435 \u043d\u0430\u0448\u0451\u043b \u0435\u0451 \u0442\u0430\u043c. \u0421\u0442\u043e\u044f\u043b\u0430 \u0447\u0438\u0441\u0442\u0430\u044f \u0431\u0435\u043b\u0430\u044f \u0442\u0430\u0440\u0435\u043b\u043a\u0430 \u2013 \u0438 \u043d\u0438 \u043e\u0434\u043d\u043e\u0439 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438.\n", 
      "\n\u041d\u0438\u0447\u0435\u0433\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0433\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u0435\u0436\u0434\u0435. \u041c\u0430\u0444\u0438\u043d \u0441\u0435\u043b \u0438 \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0441\u044f.\n\u00ab\u0422\u0443\u0442 \u043d\u0443\u0436\u0435\u043d \u0441\u044b\u0449\u0438\u043a! \u2013 \u0440\u0435\u0448\u0438\u043b \u043e\u043d. \u2013 \u0422\u043e\u043b\u044c\u043a\u043e \u0441\u044b\u0449\u0438\u043a \u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0437\u0433\u0430\u0434\u0430\u0442\u044c \u044d\u0442\u0443 \u0442\u0430\u0439\u043d\u0443\u00bb.\n\u0415\u043c\u0443 \u043e\u0447\u0435\u043d\u044c \u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u044d\u0442\u0438 \u0447\u0443\u0442\u044c \u0441\u0442\u0440\u0430\u0448\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430: \u00ab\u0441\u044b\u0449\u0438\u043a\u00bb, \u00ab\u0442\u0430\u0439\u043d\u0430\u00bb\u2026\n\u00ab\u0411\u0443\u0434\u044c \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0430\u044f \u0448\u043b\u044f\u043f\u0430, \u044f \u0431\u044b \u0441\u0430\u043c \u043c\u043e\u0433 \u0441\u0442\u0430\u0442\u044c \u043d\u0435\u043f\u043b\u043e\u0445\u0438\u043c \u0441\u044b\u0449\u0438\u043a\u043e\u043c, \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043e\u043d. \u2013 \u0410 \u043f\u043e\u043a\u0430 \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043c\u0435\u043d\u044f\u0442\u044c \u0448\u0430\u043f\u043e\u0447\u043a\u0438 \u0434\u0430 \u043c\u0430\u0441\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0443\u0437\u043d\u0430\u043b \u043c\u0435\u043d\u044f\u00bb.\n\u0418\u0442\u0430\u043a, \u043e\u043d \u043d\u0430\u0434\u0435\u043b \u0441\u0432\u043e\u044e \u0431\u0435\u043b\u0443\u044e \u0448\u0430\u043f\u043e\u0447\u043a\u0443 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043f\u0430 \u043f\u043e\u0438\u0441\u043a\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430. \u041f\u0440\u043e\u0431\u0435\u0433\u0430\u044f \u043f\u043e \u0441\u0430\u0434\u0443, \u043e\u043d \u0443\u0432\u0438\u0434\u0435\u043b \u0442\u044e\u043b\u0435\u043d\u0438\u0445\u0443 \u0421\u044d\u043b\u043b\u0438. \u041e\u043d\u0430 \u0441\u043f\u0435\u0448\u0438\u043b\u0430 \u043a \u043d\u0435\u043c\u0443 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443, \u043e\u0447\u0435\u043d\u044c \u0432\u0441\u0442\u0440\u0435\u0432\u043e\u0436\u0435\u043d\u043d\u0430\u044f, \u0438 \u043a\u0440\u0438\u0447\u0430\u043b\u0430:\n\u2013 \u0410\u0445, \u041c\u0430\u0444\u0438\u043d, \u0443 \u043c\u0435\u043d\u044f \u043f\u0440\u043e\u043f\u0430\u043b \u043c\u044f\u0447\u0438\u043a! \u042f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043e\u043a\u043e\u043b\u043e \u0440\u0435\u043a\u0438, \u0430 \u043e\u043d \u0438\u0441\u0447\u0435\u0437!\n\u2013 \u0412\u043e\u0442 \u043a\u0430\u043a? \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u044b\u0449\u0438\u043a \u041c\u0430\u0444\u0438\u043d. \u2013 \u042d\u0442\u043e, \u0431\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e, \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u043c\u043e\u0435\u0439 \u043f\u0440\u043e\u043f\u0430\u0436\u0435\u0439. \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u043c\u043d\u0435 \u0432\u0441\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u0421\u044d\u043b\u043b\u0438, \u0438 \u044f \u043d\u0430\u0439\u0434\u0443 \u043c\u044f\u0447!\n", 
      "\n\u0421\u044d\u043b\u043b\u0438 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b\u0430, \u043a\u0430\u043a \u0431\u044b\u043b\u043e \u0434\u0435\u043b\u043e. \u041f\u043e\u0442\u043e\u043c \u041c\u0430\u0444\u0438\u043d \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u0435\u0451 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0442\u043e \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u043e\u043d\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043c\u044f\u0447\u0438\u043a. \u041e\u0431\u043d\u044e\u0445\u0430\u0432 \u0438 \u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0432 \u043f\u0435\u0441\u043e\u043a, \u043e\u043d \u043d\u0430\u0448\u0451\u043b \u0442\u0430\u043c \u043a\u043e\u0435-\u0447\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435.\n\u2013 \u0410\u0433\u0430! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u044b\u0449\u0438\u043a. \u2013 \u042d\u0442\u043e \u0441\u043b\u0435\u0434\u044b! \u0411\u0435\u0437 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f, \u044d\u0442\u0430 \u0443\u043b\u0438\u043a\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u043c \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430.\n\u041e\u043d \u0441\u0431\u0435\u0433\u0430\u043b \u0434\u043e\u043c\u043e\u0439, \u043d\u0430\u0434\u0435\u043b \u0434\u0440\u0443\u0433\u0443\u044e \u0448\u0430\u043f\u043e\u0447\u043a\u0443, \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043b \u0441\u0435\u0434\u0443\u044e \u0431\u043e\u0440\u043e\u0434\u0443 \u0438 \u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u0438\u043d\u044f\u043b\u0441\u044f \u0437\u0430 \u043f\u043e\u0438\u0441\u043a\u0438. \u0415\u043c\u0443 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u043e\u043d \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u0433\u043e-\u043f\u0440\u0435\u0441\u0442\u0430\u0440\u043e\u0433\u043e \u0441\u0442\u0430\u0440\u0438\u0447\u043a\u0430 \u0438 \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0443\u0437\u043d\u0430\u0442\u044c \u0435\u0433\u043e. \u041f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u043e\u043d \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b \u0449\u0435\u043d\u043a\u0430 \u041f\u0438\u0442\u0435\u0440\u0430.\n", 
      "\n\u2013 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u041c\u0430\u0444\u0438\u043d! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u041f\u0438\u0442\u0435\u0440.\n\u2013 \u0428-\u0448-\u0448!.. \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u042f \u043d\u0435 \u041c\u0430\u0444\u0438\u043d. \u042f \u0441\u044b\u0449\u0438\u043a. \u042f \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u044e \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0435 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438 \u0438 \u043c\u044f\u0447\u0438\u043a. \u041e\u0434\u043d\u0443 \u0443\u043b\u0438\u043a\u0443 \u044f \u0443\u0436\u0435 \u043d\u0430\u0448\u0451\u043b.\n\u2013 A y \u043c\u0435\u043d\u044f \u043f\u0440\u043e\u043f\u0430\u043b\u0430 \u043c\u043e\u044f \u043b\u044e\u0431\u0438\u043c\u0430\u044f \u0441\u0442\u0430\u0440\u0430\u044f \u043a\u043e\u0441\u0442\u044c! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041f\u0438\u0442\u0435\u0440 \u0433\u0440\u0443\u0441\u0442\u043d\u043e. \u2013 \u042f \u0437\u0430\u0440\u044b\u043b \u0435\u0451 \u0432 \u043a\u043b\u0443\u043c\u0431\u0443, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0442\u0430\u043c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0442. \u0415\u0441\u043b\u0438 \u0442\u044b \u0441\u044b\u0449\u0438\u043a, \u043d\u0430\u0439\u0434\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043c\u043e\u044e \u043a\u043e\u0441\u0442\u044c. \u041c\u043d\u0435 \u043e\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u043d\u0443\u0436\u043d\u0430.\n\u2013 \u0418\u0434\u0451\u043c \u0441\u043e \u043c\u043d\u043e\u044e, \u041f\u0438\u0442\u0435\u0440, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u0441\u044b\u0449\u0438\u043a \u041c\u0430\u0444\u0438\u043d. \u2013 \u041f\u043e\u043a\u0430\u0436\u0438, \u0433\u0434\u0435 \u0442\u044b \u0435\u0451 \u0437\u0430\u0440\u044b\u043b.\n\u041f\u0438\u0442\u0435\u0440 \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d\u0443 \u044f\u043c\u043a\u0443 \u0432 \u043a\u043b\u0443\u043c\u0431\u0435. \u041c\u0430\u0444\u0438\u043d \u043e\u0431\u043d\u044e\u0445\u0430\u043b \u0437\u0435\u043c\u043b\u044e, \u043a\u0430\u043a \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0441\u044b\u0449\u0438\u043a, \u0438 \u043e\u043f\u044f\u0442\u044c \u043d\u0430\u0448\u0451\u043b \u043a\u043e\u0435-\u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435. \u042d\u0442\u043e \u0431\u044b\u043b\u0430 \u0435\u0449\u0451 \u043e\u0434\u043d\u0430 \u0443\u043b\u0438\u043a\u0430. \u0418 \u0432\u043e\u0442 \u043a\u0430\u043a \u043e\u043d\u0430 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u0430:\n", 
      "\n\u2013 \u0410\u0433\u0430! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u042d\u0442\u043e \u043f\u0435\u0440\u043e. \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u0443\u0436\u0435 \u043a\u043e\u0435-\u0447\u0442\u043e \u0437\u043d\u0430\u044e \u043e \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0435. \u0423 \u043d\u0435\u0433\u043e \u0435\u0441\u0442\u044c \u043d\u043e\u0433\u0430, \u0438 \u0435\u043c\u0443 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b\u043e \u044d\u0442\u043e \u043f\u0435\u0440\u043e.\n\u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u0441\u044b\u0449\u0438\u043a \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0434\u043e\u043c\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u043e\u0434\u0435\u0442\u044c\u0441\u044f. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u0432\u044b\u0448\u0435\u043b \u0438\u0437 \u0434\u043e\u043c\u0443, \u044d\u0442\u043e \u0443\u0436\u0435 \u0431\u044b\u043b \u043d\u0435 \u0441\u0442\u0430\u0440\u044b\u0439-\u043f\u0440\u0435\u0441\u0442\u0430\u0440\u044b\u0439 \u0441\u0442\u0430\u0440\u0438\u0447\u043e\u043a, \u0430 \u043f\u0440\u0435\u043b\u0435\u0441\u0442\u043d\u0430\u044f \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0432 \u0441\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u043e\u0439 \u0448\u043b\u044f\u043f\u043a\u0435, \u0441 \u043a\u043e\u0441\u0430\u043c\u0438. \u041e\u0441\u043b\u0438\u043a \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u0434\u0430\u043b\u044c\u0448\u0435, \u0438\u0449\u0430 \u0443\u043b\u0438\u043a\u0438, \u0438 \u0432\u0441\u043a\u043e\u0440\u0435 \u043d\u0430\u0441\u043a\u043e\u0447\u0438\u043b \u043d\u0430 \u043f\u0438\u043d\u0433\u0432\u0438\u043d\u0430 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0430. \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u0431\u044b\u043b \u0432 \u0434\u0443\u0440\u043d\u043e\u043c \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0438.\n\u2013 \u041f\u043e\u0442\u0440\u0443\u0434\u0438\u0441\u044c \u0433\u043b\u044f\u0434\u0435\u0442\u044c, \u043a\u0443\u0434\u0430 \u0438\u0434\u0451\u0448\u044c, \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u041c\u0430\u0444\u0438\u043d! \u2013 \u043f\u0440\u043e\u0432\u043e\u0440\u0447\u0430\u043b \u043e\u043d. \u041d\u0430\u0442\u044b\u043a\u0430\u0435\u0448\u044c\u0441\u044f \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u043d\u044b\u0445!\n\u2013 \u0428-\u0448-\u0448!.. \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u042f \u043d\u0435 \u041c\u0430\u0444\u0438\u043d. \u042f \u0441\u044b\u0449\u0438\u043a. \u042f \u043c\u0430\u0441\u043a\u0438\u0440\u0443\u044e\u0441\u044c. \u042f \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u044e \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0435 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438, \u043c\u044f\u0447\u0438\u043a \u0438 \u043a\u043e\u0441\u0442\u044c. \u0414\u0432\u0435 \u0443\u043b\u0438\u043a\u0438 \u044f \u0443\u0436\u0435 \u043d\u0430\u0448\u0451\u043b: \u0443 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0431\u044b\u043b\u0430 \u043e\u0434\u043d\u0430 \u043d\u043e\u0433\u0430, \u0438 \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u044d\u0442\u043e \u043f\u0435\u0440\u043e.\n", 
      "\n\u2013 \u0415\u0441\u043b\u0438 \u0442\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u044b\u0449\u0438\u043a, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d, \u2013 \u043f\u043e\u0438\u0449\u0438-\u043a\u0430 \u043b\u0443\u0447\u0448\u0435 \u043c\u043e\u0438 \u0447\u0430\u0441\u044b. \u041e\u043d\u0438 \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0442\u044c \u0432\u0440\u0435\u043c\u044f.\n\u2013 \u0410 \u0433\u0434\u0435 \u0432\u044b \u0438\u0445 \u0432\u0438\u0434\u0435\u043b\u0438 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439, \u0440\u0430\u0437? \u2013 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u041c\u0430\u0444\u0438\u043d.\n\u2013 \u0412 \u0446\u0432\u0435\u0442\u043d\u0438\u043a\u0435, \u2013 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d. \u041c\u0430\u0444\u0438\u043d \u043f\u0443\u0441\u0442\u0438\u043b\u0441\u044f \u0433\u0430\u043b\u043e\u043f\u043e\u043c \u043f\u043e \u0434\u043e\u0440\u043e\u0436\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0435\u043b\u0430 \u043a \u0446\u0432\u0435\u0442\u043d\u0438\u043a\u0443, \u0438 \u0443\u0441\u043b\u044b\u0445\u0430\u043b, \u043a\u0430\u043a \u0447\u0442\u043e-\u0442\u043e \u0442\u0438\u043a\u0430\u0435\u0442 \u0432 \u043a\u0443\u0441\u0442\u0430\u0445.\n\u2013 \u0410\u0433\u0430! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u042d\u0442\u043e \u0443\u043b\u0438\u043a\u0430. \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u0437\u043d\u0430\u044e \u0442\u0440\u0438 \u0432\u0435\u0449\u0438 \u043e \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0435. \u0423 \u043d\u0435\u0433\u043e \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043e\u0434\u043d\u0430 \u043d\u043e\u0433\u0430, \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u043f\u0435\u0440\u043e, \u0438 \u043e\u043d \u0442\u0438\u043a\u0430\u0435\u0442.\n", 
      "\n\u0418, \u043f\u0440\u043e\u043c\u0447\u0430\u0432\u0448\u0438\u0441\u044c \u043c\u0438\u043c\u043e \u0441\u0442\u043e\u044f\u0432\u0448\u0435\u0433\u043e \u0432 \u043a\u0443\u0441\u0442\u0430\u0445 \u041e\u0441\u0432\u0430\u043b\u044c\u0434\u0430, \u041c\u0430\u0444\u0438\u043d \u0441\u043d\u043e\u0432\u0430 \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u0434\u043e\u043c.\n\u041d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0432 \u0441\u0430\u0434\u0443 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043d\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u0430 \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0438\u0439 \u0444\u043e\u043a\u0443\u0441\u043d\u0438\u043a. \u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0437 \u043e\u043a\u043e\u0448\u043a\u0430 \u043a\u0443\u0445\u043d\u0438 \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b \u043d\u0435\u0433\u0440\u0438\u0442\u0451\u043d\u043e\u043a \u0412\u043e\u043b\u043b\u0438.\n", 
      "\n\u2013 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439, \u041c\u0430\u0444\u0438\u043d! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u041d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c \u043b\u0438 \u0442\u044b, \u043a\u0443\u0434\u0430 \u043f\u0440\u043e\u043f\u0430\u043b \u043c\u043e\u0439 \u043f\u0430\u043a\u0435\u0442\u0438\u043a \u0441 \u044f\u0439\u0446\u0430\u043c\u0438?\n\u2013 \u0428-\u0448-\u0448! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d. \u2013 \u042f \u043d\u0435 \u041c\u0430\u0444\u0438\u043d. \u042f \u0441\u044b\u0449\u0438\u043a. \u042f \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u044e \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0435 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438, \u043c\u044f\u0447\u0438\u043a, \u043a\u043e\u0441\u0442\u044c \u0438 \u0447\u0430\u0441\u044b. \u0422\u0440\u0438 \u0443\u043b\u0438\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0443 \u043c\u0435\u043d\u044f \u0443\u0436\u0435 \u0435\u0441\u0442\u044c.\n\u2013 \u041e \u043c\u0438\u043b\u044b\u0439 \u041c\u0430\u0444\u0438\u043d, \u0435\u0441\u043b\u0438 \u0442\u044b \u0441\u044b\u0449\u0438\u043a, \u043d\u0430\u0439\u0434\u0438 \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0435 \u044f\u0439\u0446\u0430! \u041e\u043d\u0438 \u043c\u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u043d\u0443\u0436\u043d\u044b: \u044f \u0445\u043e\u0447\u0443 \u0438\u0441\u043f\u0435\u0447\u044c \u043f\u0435\u0447\u0435\u043d\u044c\u0435 \u043a \u0447\u0430\u044e.\n\u2013 \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438, \u043a\u0430\u043a \u043e\u043d\u0438 \u043f\u0440\u043e\u043f\u0430\u043b\u0438, \u2013 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u041c\u0430\u0444\u0438\u043d.\n\u0418 \u0412\u043e\u043b\u043b\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b.\n\u041c\u0430\u0444\u0438\u043d \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u044f\u0439\u0446\u0430. \u041e\u043d \u043e\u0431\u043d\u044e\u0445\u0430\u043b \u0432\u0441\u044e \u0442\u0440\u0430\u0432\u0443 \u0432\u043e\u043a\u0440\u0443\u0433 \u0434\u043e\u043c\u0430 \u0438 \u0432 \u0441\u0430\u0434\u0443, \u0437\u0430\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u043b \u0432\u043e \u0432\u0441\u0435 \u0434\u0432\u0435\u0440\u0438, \u0430 \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u043c\u0438\u043c\u043e, \u043f\u0440\u044f\u0442\u0430\u043b\u0441\u044f \u0432 \u0448\u043a\u0430\u0444. \u041d\u043e \u0435\u043c\u0443 \u0442\u0430\u043a \u0438 \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u043d\u0430\u0439\u0442\u0438.\n\u2013 \u041d\u0443 \u0447\u0442\u043e \u0436, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d, \u2013 \u0437\u043d\u0430\u0447\u0438\u0442, \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u043f\u043e\u043a\u043e\u043b\u0434\u043e\u0432\u0430\u0442\u044c.\n\u041e\u043d \u043d\u0435 \u043e\u0447\u0435\u043d\u044c-\u0442\u043e \u043b\u044e\u0431\u0438\u043b \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0434\u0430\u0436\u0435 \u043d\u0435\u043c\u043d\u043e\u0436\u043a\u043e \u043f\u043e\u0431\u0430\u0438\u0432\u0430\u043b\u0441\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0443 \u043d\u0435\u0433\u043e \u0443\u0434\u0430\u0447\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c. \u0418\u043d\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u043b\u0438 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u044b\u0435 \u043e\u0441\u043b\u043e\u0436\u043d\u0435\u043d\u0438\u044f.\n\u041c\u0430\u0444\u0438\u043d \u0432\u043e\u0448\u0451\u043b \u0432 \u0441\u0432\u043e\u0439 \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a \u0438 \u043f\u043b\u043e\u0442\u043d\u043e \u043f\u0440\u0438\u043a\u0440\u044b\u043b \u0434\u0432\u0435\u0440\u044c. \u0415\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f \u0443\u0441\u0435\u043b\u0438\u0441\u044c \u0441\u043d\u0430\u0440\u0443\u0436\u0438 \u0438 \u0442\u0435\u0440\u043f\u0435\u043b\u0438\u0432\u043e \u0436\u0434\u0430\u043b\u0438. \u0418\u043c \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0436\u0434\u0430\u0442\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0433\u043e. \u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u0438\u0437 \u0442\u0440\u0443\u0431\u044b \u043f\u043e\u0432\u0430\u043b\u0438\u043b \u0433\u0443\u0441\u0442\u043e\u0439 \u0447\u0435\u0440\u043d\u044b\u0439 \u0434\u044b\u043c, \u0438 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435 \u0447\u0435\u043c-\u0442\u043e \u0437\u0430\u043f\u0430\u0445\u043b\u043e. \u041a\u043e\u0433\u0434\u0430 \u041c\u0430\u0444\u0438\u043d \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f, \u043d\u0430 \u043d\u0451\u043c \u0431\u044b\u043b\u0430 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u0430\u044f \u0448\u0430\u043f\u043e\u0447\u043a\u0430, \u0430 \u0432 \u0440\u0443\u043a\u0430\u0445 \u043e\u043d \u043d\u0451\u0441 \u043d\u0435\u0447\u0442\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0435.\n\u2013 \u042d\u0442\u043e \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u0439 \u0430\u043f\u043f\u0430\u0440\u0430\u0442, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u041a\u043e\u0433\u0434\u0430 \u044f \u0441\u043c\u043e\u0442\u0440\u044e \u0432 \u043d\u0435\u0433\u043e, \u044f \u0432\u0438\u0436\u0443 \u0442\u0430\u043a\u0438\u0435 \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u0438\u0434\u0438\u0442. \u0412\u043e\u0442, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0441\u043c\u043e\u0442\u0440\u044e \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0433\u043e \u043d\u0430 \u041e\u0441\u0432\u0430\u043b\u044c\u0434\u0430 \u0438 \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u0432\u043d\u0443\u0442\u0440\u0438, \u043f\u043e\u0434 \u043f\u0435\u0440\u044c\u044f\u043c\u0438 \u0438 \u043a\u043e\u0436\u0435\u0439, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f\u2026 \u041e\u0439, \u041e\u0441\u0432\u0430\u043b\u044c\u0434, \u0447\u0442\u043e \u044f \u0432\u0438\u0436\u0443! \u041c\u043e\u0438 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438, \u0438 \u043c\u044f\u0447\u0438\u043a \u0421\u044d\u043b\u043b\u0438, \u0438 \u043a\u043e\u0441\u0442\u044c \u041f\u0438\u0442\u0435\u0440\u0430, \u0438 \u0447\u0430\u0441\u044b \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d\u0430, \u0438 \u043f\u0430\u043a\u0435\u0442\u0438\u043a \u0441 \u044f\u0439\u0446\u0430\u043c\u0438!.. \u0410\u0445, \u041e\u0441\u0432\u0430\u043b\u044c\u0434, \u0442\u044b \u0432\u0441\u0451 \u044d\u0442\u043e \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b!\n\u0423 \u041e\u0441\u0432\u0430\u043b\u044c\u0434\u0430 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u0441\u0442\u044b\u0436\u0451\u043d\u043d\u044b\u0439 \u0432\u0438\u0434, \u0430 \u0432\u0441\u0435 \u0442\u0430\u043a \u0438 \u0430\u0445\u043d\u0443\u043b\u0438. \u041f\u043e\u0442\u043e\u043c \u0445\u043e\u0440\u043e\u043c \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438:\n\u2013 \u041c\u043e\u0438 \u0447\u0430\u0441\u044b!\n\u2013 \u041c\u043e\u044f \u043b\u044e\u0431\u0438\u043c\u0430\u044f \u043a\u043e\u0441\u0442\u044c!\n\u2013 \u041a\u0430\u043a\u0430\u044f \u0436\u0430\u0434\u043d\u0430\u044f \u043f\u0442\u0438\u0446\u0430!\n\u2013 \u0427\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0434\u0435\u043b\u0430\u0442\u044c?\n\u2013 \u041a\u0430\u043a \u0434\u043e\u0441\u0442\u0430\u0442\u044c \u043e\u0431\u0440\u0430\u0442\u043d\u043e?\n\u0422\u043e\u043b\u044c\u043a\u043e \u041e\u0441\u0432\u0430\u043b\u044c\u0434 \u043c\u043e\u043b\u0447\u0430\u043b.\n\u2013 \u0417\u0434\u0435\u0441\u044c \u043d\u0443\u0436\u043d\u043e \u043d\u043e\u0432\u043e\u0435 \u0432\u043e\u043b\u0448\u0435\u0431\u0441\u0442\u0432\u043e, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d \u0438 \u0441 \u0432\u0430\u0436\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0432 \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a.\n\u041e\u043d \u0432\u044b\u0448\u0435\u043b \u043e\u0442\u0442\u0443\u0434\u0430 \u0441 \u0443\u0434\u043e\u0447\u043a\u043e\u0439 \u0432 \u0440\u0443\u043a\u0435. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0443\u0434\u043e\u0447\u043a\u0430, \u0430 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u0439 \u043a\u043d\u0443\u0442\u0438\u043a, \u043a\u0442\u043e \u0437\u043d\u0430\u0435\u0442? \u0410 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0438 \u0442\u043e \u0438 \u0434\u0440\u0443\u0433\u043e\u0435.\n\r\n\t", 
      "\n\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u041c\u0430\u0444\u0438\u043d \u0432\u0437\u043c\u0430\u0445\u043d\u0443\u043b \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u0443\u0434\u043e\u0447\u043a\u043e\u0439, \u0440\u0430\u0437\u0434\u0430\u043b\u0441\u044f \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0439 \u0437\u0432\u0443\u043a, \u0438 \u0442\u0443\u0442 \u0436\u0435 \u043f\u0435\u0440\u0435\u0434 \u0412\u043e\u043b\u043b\u0438 \u043e\u0447\u0443\u0442\u0438\u043b\u0441\u044f \u0435\u0433\u043e \u043f\u0430\u043a\u0435\u0442\u0438\u043a \u0441 \u044f\u0439\u0446\u0430\u043c\u0438. \u0415\u0449\u0451 \u043e\u0434\u0438\u043d \u0432\u0437\u043c\u0430\u0445 \u2013 \u0438 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0432\u043e\u0438 \u0447\u0430\u0441\u044b. \u0412\u0437\u043c\u0430\u0445 \u2013 \u0438 \u043a \u041f\u0438\u0442\u0435\u0440\u0443 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0435\u0433\u043e \u043b\u044e\u0431\u0438\u043c\u0430\u044f \u0441\u0442\u0430\u0440\u0430\u044f \u043a\u043e\u0441\u0442\u044c. \u041f\u043e\u0442\u043e\u043c \u0421\u044d\u043b\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0441\u0432\u043e\u0439 \u043c\u044f\u0447\u0438\u043a \u0438, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u041c\u0430\u0444\u0438\u043d \u2013 \u043f\u0443\u0447\u043e\u043a \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438.\n\u2013 \u041d\u0443 \u0432\u043e\u0442, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0430\u0444\u0438\u043d, \u2013 \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u0441\u0451 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435.\n\u0412\u0441\u0435 \u043e\u043a\u0440\u0443\u0436\u0438\u043b\u0438 \u041c\u0430\u0444\u0438\u043d\u0430 \u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0438\u0441\u044c \u0433\u043e\u0440\u044f\u0447\u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0435\u0433\u043e.\n", 
      "\n\u2013 \u042f \u0443\u0441\u0442\u0430\u043b! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u042d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0442\u0440\u0443\u0434\u043d\u043e \u2013 \u0431\u044b\u0442\u044c \u0441\u0440\u0430\u0437\u0443 \u0438 \u0441\u044b\u0449\u0438\u043a\u043e\u043c, \u0438 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u0438\u043a\u043e\u043c! \u2013 \u0418 \u0434\u043e\u0431\u0430\u0432\u0438\u043b: \u2013 \u041f\u043e\u0439\u0434\u0443 \u0434\u043e\u043c\u043e\u0439, \u043f\u043e\u0435\u043c \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e \u0432\u044b\u0441\u043f\u043b\u044e\u0441\u044c. \u0414\u043e \u0441\u0432\u0438\u0434\u0430\u043d\u044c\u044f!.. \u0414\u0430! \u0421\u043e\u0432\u0441\u0435\u043c \u0437\u0430\u0431\u044b\u043b \u043f\u0440\u043e \u041e\u0441\u0432\u0430\u043b\u044c\u0434\u0430\u2026 \u0417\u043d\u0430\u0435\u0448\u044c \u0447\u0442\u043e, \u041e\u0441\u0432\u0430\u043b\u044c\u0434? \u0421\u0445\u043e\u0434\u0438-\u043a\u0430 \u043d\u0430 \u043a\u0443\u0445\u043d\u044e \u0438 \u0441\u044a\u0435\u0448\u044c \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c, \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u044a\u0435\u0434\u043e\u0431\u043d\u043e\u0435! \u041d\u0435 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438 \u043f\u043e \u043e\u0448\u0438\u0431\u043a\u0435 \u043a\u0430\u0441\u0442\u0440\u044e\u043b\u044e \u0438\u043b\u0438 \u043b\u043e\u0436\u043a\u0443.\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041c\u0430\u0444\u0438\u043d-\u0441\u044b\u0449\u0438\u043a ", 
    "url": "http://audioskazki.net/archives/5382"
  }
}
