{
  "skazka": {
    "first_img": "/static/first_image/ya-na-yroke-pervyi-raz-po-doroge-v-klass-barto.jpg", 
    "id": 178, 
    "image": [
      "../../static/skazki_image/ya-na-yroke-pervyi-raz-po-doroge-v-klass-barto/0.jpg", 
      "../../static/skazki_image/ya-na-yroke-pervyi-raz-po-doroge-v-klass-barto/1.jpg", 
      "../../static/skazki_image/ya-na-yroke-pervyi-raz-po-doroge-v-klass-barto/2.jpg"
    ], 
    "name": "ya-na-yroke-pervyi-raz-po-doroge-v-klass-barto", 
    "page": 12, 
    "page_another": 0, 
    "page_baby": 8, 
    "page_barto": 1, 
    "raiting": "Notop", 
    "size": "short", 
    "source": "http://www.planetaskazok.ru", 
    "teg": "Barto", 
    "text": [
      "\u0421\u043f\u0435\u0448\u0438\u043b \u041d\u0438\u043a\u0438\u0442\u0430 \u043d\u0430 \u0443\u0440\u043e\u043a, <br />\u0428\u0451\u043b, \u043d\u0435 \u0441\u0431\u0430\u0432\u043b\u044f\u044f \u0448\u0430\u0433\u0430. <br />\u0412\u0434\u0440\u0443\u0433 \u043d\u0430 \u043d\u0435\u0433\u043e \u0440\u044b\u0447\u0438\u0442 \u0449\u0435\u043d\u043e\u043a, <br />\u041a\u0443\u0434\u043b\u0430\u0442\u0430\u044f \u0434\u0432\u043e\u0440\u043d\u044f\u0433\u0430.<br /><br />\u041d\u0438\u043a\u0438\u0442\u0430 - \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439! \u041e\u043d \u043d\u0435 \u0442\u0440\u0443\u0441! <br />\u041d\u043e \u0448\u043b\u0430 \u0422\u0430\u043d\u044e\u0448\u0430 \u0440\u044f\u0434\u043e\u043c. <br />\u041e\u043d\u0430 \u0441\u043a\u0430\u0437\u0430\u043b\u0430: - \u041e\u0439, \u0431\u043e\u044e\u0441\u044c! - <br />\u0418 \u0441\u0440\u0430\u0437\u0443 \u0441\u043b\u0451\u0437\u044b \u0433\u0440\u0430\u0434\u043e\u043c.<br />", 
      "<br />\u041e\u043d \u043e\u0442 \u0431\u0435\u0434\u044b \u0422\u0430\u043d\u044e\u0448\u0443 \u0441\u043f\u0430\u0441,<br />\u041e\u043d \u043f\u0440\u043e\u044f\u0432\u0438\u043b \u043e\u0442\u0432\u0430\u0433\u0443.<br />\u0421\u043a\u0430\u0437\u0430\u043b: - \u0418\u0434\u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0432 \u043a\u043b\u0430\u0441\u0441! -<br />\u0418 \u043e\u0442\u043e\u0433\u043d\u0430\u043b \u0434\u0432\u043e\u0440\u043d\u044f\u0433\u0443.<br />", 
      "<br />\u0415\u0433\u043e \u0422\u0430\u043d\u044e\u0448\u0430 \u043f\u043e \u043f\u0443\u0442\u0438 <br />\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442 \u0437\u0430 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c. <br />\u0415\u0449\u0451 \u0440\u0430\u0437\u043e\u043a \u0435\u0451 \u0441\u043f\u0430\u0441\u0442\u0438 <br />\u041d\u0438\u043a\u0438\u0442\u0435 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c.<br /><br />- \u0422\u044b \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0448\u044c\u0441\u044f \u0432 \u043b\u0435\u0441\u0443, <br />\u0410 \u044f \u043f\u0440\u0438\u0434\u0443, \u0442\u0435\u0431\u044f \u0441\u043f\u0430\u0441\u0443! - <br />\u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0422\u0430\u043d\u044e\u0448\u043a\u0435.<br />- \u041d\u0443 \u043d\u0435\u0442! - \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u043e\u043d\u0430. - <br />\u042f \u043d\u0435 \u043f\u043e\u0439\u0434\u0443 \u0433\u0443\u043b\u044f\u0442\u044c \u043e\u0434\u043d\u0430!<br />\u0421\u043e \u043c\u043d\u043e\u0439 \u043f\u043e\u0439\u0434\u0443\u0442 \u043f\u043e\u0434\u0440\u0443\u0436\u043a\u0438.<br /><br />- \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0432 \u0440\u0435\u0447\u043a\u0435 \u0443\u0442\u043e\u043d\u0443\u0442\u044c. <br />\u0422\u044b \u0443\u0442\u043e\u043d\u0438 \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c! -<br />\u0415\u0439 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u041d\u0438\u043a\u0438\u0442\u0430. - <br />\u041d\u0435 \u0434\u0430\u043c \u0442\u0435\u0431\u0435 \u043f\u043e\u0439\u0442\u0438 \u043a\u043e \u0434\u043d\u0443!<br />- \u042f \u0438 \u0441\u0430\u043c\u0430 \u043d\u0435 \u0443\u0442\u043e\u043d\u0443, - <br />\u041e\u043d\u0430 \u0432 \u043e\u0442\u0432\u0435\u0442 \u0441\u0435\u0440\u0434\u0438\u0442\u043e.<br /><br />\u041e\u043d\u0430 \u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043d\u044f\u043b\u0430.<br />\u041d\u043e \u0432\u0435\u0434\u044c \u043d\u0435 \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u043e:<br />\u041e\u043d \u0432\u0441\u044e \u0434\u043e\u0440\u043e\u0433\u0443 \u0434\u043e \u0443\u0433\u043b\u0430<br />\u0421\u043f\u0430\u0441\u0430\u043b \u0422\u0430\u043d\u044e\u0448\u0443 \u0441\u043c\u0435\u043b\u043e.<br />\u0412 \u043c\u0435\u0447\u0442\u0430\u0445 \u0435\u0451 \u043e\u0442 \u0432\u043e\u043b\u043a\u0430 \u0441\u043f\u0430\u0441...<br /><br />\u041d\u043e \u0442\u0443\u0442 \u043f\u0440\u0438\u0448\u043b\u0438 \u0440\u0435\u0431\u044f\u0442\u0430 \u0432 \u043a\u043b\u0430\u0441\u0441."
    ], 
    "title": "\u042f \u043d\u0430 \u0443\u0440\u043e\u043a\u0435 \u043f\u0435\u0440\u0432\u044b\u0439 \u0440\u0430\u0437: \u041f\u043e \u0434\u043e\u0440\u043e\u0433\u0435 \u0432 \u043a\u043b\u0430\u0441\u0441", 
    "url": "http://www.planetaskazok.ru/abartosth/podorogevklassbarto"
  }
}
