{
  "skazka": {
    "first_img": "/static/first_image/sosylki.jpg", 
    "id": 63, 
    "image": [
      "../../static/skazki_image/sosylki/0.jpg", 
      "../../static/skazki_image/sosylki/1.jpg"
    ], 
    "name": "sosylki", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\n\u2014 \u042d\u0439, \u043b\u0435\u0434\u044f\u043d\u044b\u0435 \u0441\u043e\u0441\u0443\u043b\u044c\u043a\u0438, \u043e\u0442\u0447\u0435\u0433\u043e \u044d\u0442\u043e \u0432\u044b \u043f\u043b\u0430\u0447\u0435\u0442\u0435?\u00a0\u2014 \u0441\u043f\u0440\u043e\u0441\u0438\u043b \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u044b\u0439 \u0412\u043e\u0440\u043e\u0431\u0435\u0439, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u043b\u0438\u0447\u043d\u043e\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435.\n\u2014 \u041c\u044b \u043f\u043b\u0430\u0447\u0435\u043c \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430,\u00a0\u2014 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0438 \u0441\u043e\u0441\u0443\u043b\u044c\u043a\u0438.\n\u2014 \u0410 \u0447\u0435\u0433\u043e \u0432\u044b \u0431\u043e\u0438\u0442\u0435\u0441\u044c?\n\u2014 \u0410\u0445,\u00a0\u2014 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043b\u0435\u0434\u044b\u0448\u043a\u0438.\u00a0\u2014 \u0412\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u043c\u044b \u0441\u043e\u0440\u0432\u0451\u043c\u0441\u044f \u0441 \u043a\u0440\u044b\u0448, \u0442\u043e \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u043e\u0431\u044c\u0451\u043c\u0441\u044f\n\u0413\u043b\u0443\u043f\u044b\u0439 \u0432\u043e\u0440\u043e\u0431\u044c\u0438\u0448\u043a\u0430 \u043f\u043e\u0447\u0435\u0441\u0430\u043b \u043a\u043b\u044e\u0432\u043e\u043c \u043f\u043e\u0434 \u043a\u0440\u044b\u043b\u044b\u0448\u043a\u043e\u043c \u0438 \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u043b:\n\u2014 \u041d\u0430\u0443\u0447\u0438\u0442\u0435\u0441\u044c \u043b\u0435\u0442\u0430\u0442\u044c\u00a0\u2014 \u0442\u043e\u0433\u0434\u0430 \u0432\u0441\u0451 \u0431\u0443\u0434\u0435\u0442 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435!\n\u041f\u043e\u0447\u0438\u0440\u0438\u043a\u0430\u043b\u00a0\u2014 \u0438 \u0443\u043f\u043e\u0440\u0445\u043d\u0443\u043b. \u041b\u0435\u0433\u043a\u043e \u0435\u043c\u0443 \u0434\u0430\u0432\u0430\u0442\u044c \u0441\u043e\u0432\u0435\u0442\u044b.\n\u0422\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u0432\u0435 \u043b\u0435\u0434\u044f\u043d\u044b\u0435 \u0441\u043e\u0441\u0443\u043b\u044c\u043a\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043b\u0435\u0442\u0430\u0442\u044c?\n", 
      "\n\u0410 \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u043f\u0440\u0430\u0432\u0434\u0443 \u043b\u0435\u0442\u0430\u043b\u0438 \u0438 \u0437\u0430\u0434\u0435\u0432\u0430\u043b\u0438 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0436\u043a\u0443, \u0432\u043e\u0442 \u0437\u0432\u043e\u043d\u0443 \u0431\u044b\u043b\u043e \u0431\u044b \u0432 \u043d\u0435\u0431\u0435! \u0418 \u0442\u043e\u0433\u0434\u0430 \u043d\u0430\u0434 \u043a\u0440\u044b\u0448\u0430\u043c\u0438, \u043d\u0430\u0434 \u0434\u0435\u0440\u0435\u0432\u044c\u044f\u043c\u0438, \u043d\u0430\u0434 \u043f\u043e\u043b\u044f\u043c\u0438 \u0438 \u043b\u0435\u0441\u0430\u043c\u0438 \u0437\u0432\u0443\u0447\u0430\u043b\u0430 \u0431\u044b \u0432\u0435\u0441\u0451\u043b\u0430\u044f \u043b\u0435\u0434\u044f\u043d\u0430\u044f \u043f\u0435\u0441\u0435\u043d\u043a\u0430!\n\u041a\u041e\u041d\u0415\u0426\n\n\r\n\t"
    ], 
    "title": "\u0421\u043e\u0441\u0443\u043b\u044c\u043a\u0438", 
    "url": "http://audioskazki.net/archives/4876"
  }
}
