{
  "skazka": {
    "first_img": "/static/first_image/kakaya-byvaet-zima.jpg", 
    "id": 64, 
    "image": [
      "../../static/skazki_image/kakaya-byvaet-zima/0.jpg", 
      "../../static/skazki_image/kakaya-byvaet-zima/1.jpg"
    ], 
    "name": "kakaya-byvaet-zima", 
    "page": 5, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443 \u0421\u043b\u043e\u043d\u0430:\n\u2014 \u041a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430?\n\u2014\u00a0\u0410 \u0447\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0435?\u00a0\u2014 \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f \u0421\u043b\u043e\u043d. \n\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443 \u0421\u0435\u0432\u0435\u0440\u043d\u043e\u0433\u043e \u041e\u043b\u0435\u043d\u044f:\n\u2014\u00a0\u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0442\u044b \u043e\u0442\u0432\u0435\u0442\u0438\u0448\u044c, \u043a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430?\n\u2014\u00a0\u0417\u0438\u043c\u0430 \u0431\u044b\u0432\u0430\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u043b\u0433\u0430\u044f, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u041e\u043b\u0435\u043d\u044c.\u00a0\u2014 \u041e\u043d\u0430 \u0443 \u043c\u0435\u043d\u044f \u043d\u0430 \u0440\u043e\u0434\u0438\u043d\u0435 \u0434\u043b\u0438\u0442\u0441\u044f \u0446\u0435\u043b\u044b\u0439 \u0433\u043e\u0434. \u0410 \u043a\u043e\u0433\u0434\u0430 \u0433\u043e\u0434 \u043a\u043e\u043d\u0447\u0430\u0435\u0442\u0441\u044f, \u0442\u043e \u0437\u0438\u043c\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441\u043d\u043e\u0432\u0430.\n\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443 \u041a\u0440\u0430\u0441\u043d\u043e\u0433\u0440\u0443\u0434\u043e\u0433\u043e \u0421\u043d\u0435\u0433\u0438\u0440\u044f:\n\u2014\u00a0\u0410 \u043f\u043e-\u0442\u0432\u043e\u0435\u043c\u0443, \u043a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430?\n\u2014\u00a0\u0417\u0438\u043c\u0430 \u0431\u044b\u0432\u0430\u0435\u0442 \u0442\u0440\u0443\u0434\u043d\u0430\u044f,\u00a0\u2014 \u043f\u0440\u043e\u043f\u0438\u0449\u0430\u043b \u0432 \u043e\u0442\u0432\u0435\u0442 \u0421\u043d\u0435\u0433\u0438\u0440\u044c.\u00a0\u2014 \u0425\u043e\u0440\u043e\u0448\u043e \u0435\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u0437\u0430\u0431\u0443\u0434\u0443\u0442 \u043d\u0430\u0441\u044b\u043f\u0430\u0442\u044c \u0445\u043b\u0435\u0431\u043d\u044b\u0445 \u043a\u0440\u043e\u0448\u0435\u043a \u0432 \u043a\u043e\u0440\u043c\u0443\u0448\u043a\u0438. \u0410 \u0435\u0441\u043b\u0438 \u0437\u0430\u0431\u0443\u0434\u0443\u0442, \u0442\u043e \u0433\u0434\u0435 \u0438\u0445 \u043d\u0430\u0439\u0434\u0451\u0448\u044c?\n\n\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443 \u0420\u044b\u0436\u0435\u0439 \u0414\u0432\u043e\u0440\u043d\u044f\u0436\u043a\u0438:\n\u2014\u00a0\u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0442\u044b \u0437\u043d\u0430\u0435\u0448\u044c, \u043a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430?\n\u2014\u00a0\u0411\u0440-\u0440-\u0440! \u0425\u043e\u043b\u043e\u0434\u043d\u0430\u044f!\u00a0\u2014 \u043d\u0435 \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u044f\u0441\u044c \u043f\u0440\u043e\u043b\u0430\u044f\u043b\u0430 \u0421\u043e\u0431\u0430\u043a\u0430.\u00a0\u2014 \u0425\u043e\u0440\u043e\u0448\u043e \u0435\u0449\u0451, \u0435\u0441\u043b\u0438 \u043a\u043e\u043d\u0443\u0440\u0430 \u0435\u0441\u0442\u044c! \u0412 \u043d\u0435\u0439 \u043f\u043e\u0433\u0440\u0435\u0442\u044c\u0441\u044f \u043c\u043e\u0436\u043d\u043e.\n\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443 \u043c\u0435\u0434\u0432\u0435\u0434\u044f:\n\u2014\u00a0\u0410 \u0442\u044b \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0422\u043e\u043f\u0442\u044b\u0433\u0438\u043d? \u041a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430?\n\u2014\u00a0\u0410 \u0447\u0435\u0433\u043e \u043f\u0440\u043e \u043d\u0435\u0451 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c-\u0442\u043e?\u00a0\u2014 \u043f\u0440\u043e\u0431\u0443\u0440\u0447\u0430\u043b \u043c\u0435\u0434\u0432\u0435\u0434\u044c.\u00a0\u2014 \u0412\u0435\u0434\u044c \u0437\u0438\u043c\u0430 \u0431\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u0440\u043e\u0442\u043a\u0430\u044f\u00a0\u2014 \u0442\u044f\u043d\u0435\u0442\u0441\u044f \u0432\u0441\u0435\u0433\u043e \u043e\u0434\u043d\u0443 \u043d\u043e\u0447\u044c! \u0417\u0430\u0441\u043d\u0451\u0448\u044c \u0432 \u0431\u0435\u0440\u043b\u043e\u0433\u0435 \u0437\u0438\u043c\u043e\u0439, \u0430 \u043f\u0440\u043e\u0441\u043d\u0451\u0448\u044c\u0441\u044f, \u0433\u043b\u044f\u0434\u0438\u0448\u044c, \u0443\u0436\u0435\u00a0\u2014 \u0432\u0435\u0441\u043d\u0430.\n\u0421\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443 \u041c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0438:\n\u2014\u00a0\u041d\u0443-\u043a\u0430, \u0441\u043a\u0430\u0436\u0438 \u0442\u044b: \u043a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430?\n\u2014\u00a0\u0417\u0438\u043c\u0430 \u0431\u044b\u0432\u0430\u0435\u0442 \u0432\u0435\u0441\u0451\u043b\u0430\u044f!\u00a0\u2014 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u041c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u0430.\u00a0\u2014 \u0417\u0438\u043c\u043e\u0439 \u0432\u0441\u0435 \u043a\u0430\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0430\u043d\u043a\u0430\u0445, \u043d\u0430 \u043b\u044b\u0436\u0430\u0445 \u0438 \u043d\u0430 \u043a\u043e\u043d\u044c\u043a\u0430\u0445! \u0410 \u0435\u0449\u0451\u00a0\u2014 \u0438\u0433\u0440\u0430\u044e\u0442 \u0432 \u0441\u043d\u0435\u0436\u043a\u0438!\n", 
      "\n\u0412\u043e\u0442 \u043a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430!\n\u041a\u041e\u041d\u0415\u0426\n\n\r\n\t"
    ], 
    "title": "\u041a\u0430\u043a\u0430\u044f \u0431\u044b\u0432\u0430\u0435\u0442 \u0437\u0438\u043c\u0430", 
    "url": "http://audioskazki.net/archives/4871"
  }
}
