{
  "skazka": {
    "first_img": "/static/first_image/hrabryi-baran.jpg", 
    "id": 132, 
    "image": [
      "../../static/skazki_image/hrabryi-baran/0.jpg", 
      "../../static/skazki_image/hrabryi-baran/1.jpg", 
      "../../static/skazki_image/hrabryi-baran/2.jpg", 
      "../../static/skazki_image/hrabryi-baran/3.jpg", 
      "../../static/skazki_image/hrabryi-baran/4.jpg"
    ], 
    "name": "hrabryi-baran", 
    "page": 9, 
    "page_another": 5, 
    "page_baby": 7, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u041f\u043e\u0448\u043b\u0438 \u043a\u043e\u0437\u0451\u043b \u0438 \u0431\u0430\u0440\u0430\u043d \u0432 \u0433\u043b\u0443\u0445\u043e\u0439 \u043b\u0435\u0441 \u0442\u0440\u0430\u0432\u044b \u043f\u043e\u0449\u0438\u043f\u0430\u0442\u044c, \u043f\u043e\u0433\u0443\u043b\u044f\u0442\u044c \u043d\u0430 \u043f\u0440\u0438\u0432\u043e\u043b\u044c\u0435. \u0425\u043e\u0434\u0438\u043b\u0438, \u0445\u043e\u0434\u0438\u043b\u0438\u2014\u0437\u0430\u0431\u043b\u0443\u0434\u0438\u043b\u0438\u0441\u044c \u0432 \u0442\u0451\u043c\u043d\u043e\u043c \u043b\u0435\u0441\u0443. \u0417\u0430\u0448\u043b\u0438 \u0432 \u0433\u043b\u0443\u0445\u0443\u044e \u0447\u0430\u0449\u043e\u0431\u0443, \u0441\u043c\u043e\u0442\u0440\u044f\u0442: \u0432\u043e\u043b\u043a\u0438 \u043f\u043e\u0434 \u0434\u0435\u0440\u0435\u0432\u043e\u043c \u043e\u0431\u0435\u0434 \u0432\u0430\u0440\u044f\u0442.\n", 
      "\n\u041a\u043e\u0437\u0451\u043b \u0431\u0430\u0440\u0430\u043d\u0443 \u0442\u0438\u0445\u043e\u043d\u0435\u0447\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0427\u0442\u043e \u0431\u0443\u0434\u0435\u043c \u0434\u0435\u043b\u0430\u0442\u044c, \u0434\u0440\u0443\u0433 \u0431\u0430\u0440\u0430\u043d? \u0412\u0438\u0434\u043d\u043e, \u043f\u0440\u043e\u043f\u0430\u043b\u0438 \u043c\u044b. \u0421\u044a\u0435\u0434\u044f\u0442 \u043d\u0430\u0441 \u043b\u044e\u0442\u044b\u0435 \u0432\u043e\u043b\u043a\u0438.\n", 
      "\n\u0411\u0430\u0440\u0430\u043d \u0435\u0449\u0451 \u0442\u0438\u0448\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u043f\u043e\u043b\u0435\u0437\u0435\u043c \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e,\u2014\u0430\u0432\u043e\u0441\u044c \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u0435 \u0432\u043e\u043b\u043a\u0438 \u043d\u0430\u0441 \u043d\u0435 \u0434\u043e\u0441\u0442\u0430\u043d\u0443\u0442!\n\u041f\u043e\u043b\u0435\u0437\u043b\u0438 \u043a\u043e\u0437\u0451\u043b \u0438 \u0431\u0430\u0440\u0430\u043d \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u043e.\n", 
      "\n\u041b\u0435\u0437\u043b\u0438, \u043b\u0435\u0437\u043b\u0438, \u0434\u043e\u043b\u0435\u0437\u043b\u0438 \u0434\u043e \u0441\u0430\u043c\u043e\u0439 \u043c\u0430\u043a\u0443\u0448\u043a\u0438. \u0421\u043e\u0440\u0432\u0430\u043b\u0441\u044f \u0441 \u043c\u0430\u043a\u0443\u0448\u043a\u0438 \u0431\u0430\u0440\u0430\u043d, \u0437\u0430\u0446\u0435\u043f\u0438\u043b\u0441\u044f \u0440\u043e\u0433\u0430\u043c\u0438 \u0437\u0430 \u0441\u0443\u043a. \u0421\u0443\u043a \u043d\u0435 \u0432\u044b\u0434\u0435\u0440\u0436\u0430\u043b, \u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u043b \u0431\u0430\u0440\u0430\u043d \u0441 \u0434\u0435\u0440\u0435\u0432\u0430 \u043d\u0430 \u0437\u0435\u043c\u043b\u044e, \u043f\u0440\u044f\u043c\u043e \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u0432\u043e\u043b\u043a\u0438 \u043e\u0431\u0435\u0434 \u0432\u0430\u0440\u0438\u043b\u0438.\n\u0412\u043e\u043b\u043a\u0438\n\u0413\u0440\u043e\u0445\u043d\u0443\u043b\u0441\u044f \u043e \u0437\u0435\u043c\u043b\u044e, \u0437\u0430\u0431\u043b\u0435\u044f\u043b \u0441 \u043f\u0435\u0440\u0435\u043f\u0443\u0433\u0443:\n\u2014 \u0411\u044d-\u044d-\u044d!\n\u0418\u0441\u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c \u0432\u043e\u043b\u043a\u0438, \u0433\u043e\u0440\u0448\u043a\u0438 \u043f\u043e\u0432\u0430\u043b\u0438\u043b\u0438, \u043e\u0433\u043e\u043d\u044c \u043f\u043e\u0442\u043e\u043f\u0442\u0430\u043b\u0438, \u0440\u0430\u0437\u043b\u0438\u043b\u0438 \u0432\u0430\u0440\u0435\u0432\u043e. \u0420\u0430\u0437\u0431\u0435\u0436\u0430\u043b\u0438\u0441\u044c \u043a\u0442\u043e \u043a\u0443\u0434\u0430 \u0431\u0435\u0437 \u043e\u0433\u043b\u044f\u0434\u043a\u0438.\n\u041f\u043e\u0434\u043d\u044f\u043b\u0441\u044f \u0431\u0430\u0440\u0430\u043d, \u0432\u0441\u0442\u0440\u044f\u0445\u043d\u0443\u043b\u0441\u044f \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043a\u043e\u0437\u043b\u0443:\n\u2014 \u0421\u043b\u0435\u0437\u0430\u0439, \u043a\u043e\u0437\u0451\u043b, \u0441 \u0434\u0435\u0440\u0435\u0432\u0430. \u041c\u0435\u043d\u044f \u0432\u043e\u043b\u043a\u0438 \u0431\u043e\u044f\u0442\u0441\u044f, \u044f \u0432\u0441\u0435\u0445 \u0432\u043e\u043b\u043a\u043e\u0432 \u0440\u0430\u0437\u043e\u0433\u043d\u0430\u043b. \u0412\u043e\u0442 \u044f \u043a\u0430\u043a\u043e\u0439 \u0445\u0440\u0430\u0431\u0440\u044b\u0439 \u0431\u0430\u0440\u0430\u043d. \u0411\u044d-\u044d-\u044d!..\n", 
      "\u041a\u043e\u043d\u0435\u0446"
    ], 
    "title": "\u0425\u0440\u0430\u0431\u0440\u044b\u0439 \u0431\u0430\u0440\u0430\u043d ", 
    "url": "http://audioskazki.net/archives/1634"
  }
}
