{
  "skazka": {
    "first_img": "/static/first_image/eto-chto-za-ptitsa.jpg", 
    "id": 55, 
    "image": [
      "../../static/skazki_image/eto-chto-za-ptitsa/0.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/1.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/2.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/3.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/4.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/5.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/6.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/7.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/8.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/9.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/10.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/11.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/12.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/13.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/14.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/15.jpg", 
      "../../static/skazki_image/eto-chto-za-ptitsa/16.jpg"
    ], 
    "name": "eto-chto-za-ptitsa", 
    "page": 4, 
    "page_another": 0, 
    "page_baby": 3, 
    "page_barto": "", 
    "raiting": "top", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Suteev", 
    "text": [
      "\n\u0416\u0438\u043b-\u0431\u044b\u043b \u0413\u0443\u0441\u044c.\n\u0411\u044b\u043b \u043e\u043d \u043e\u0447\u0435\u043d\u044c \u0433\u043b\u0443\u043f\u044b\u0439 \u0438 \u0437\u0430\u0432\u0438\u0441\u0442\u043b\u0438\u0432\u044b\u0439.\n", 
      "\n\u0418 \u0432\u0441\u0435\u043c \u0413\u0443\u0441\u044c \u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u043b, \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0441\u0441\u043e\u0440\u0438\u043b\u0441\u044f, \u043d\u0430 \u0432\u0441\u0435\u0445 \u0448\u0438\u043f\u0435\u043b", 
      "\n\u0412\u0441\u0435 \u043a\u0430\u0447\u0430\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438:\n\u2014 \u041d\u0443 \u0438 \u0413\u0443\u0441\u044c!..\n", 
      "\u041a\u0430\u043a-\u0442\u043e \u0440\u0430\u0437 \u0443\u0432\u0438\u0434\u0435\u043b \u0413\u0443\u0441\u044c \u043d\u0430 \u043f\u0440\u0443\u0434\u0443 \u041b\u0435\u0431\u0435\u0434\u044f.\n\u041f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0413\u0443\u0441\u044e \u0434\u043b\u0438\u043d\u043d\u0430\u044f \u043b\u0435\u0431\u0435\u0434\u0438\u043d\u0430\u044f \u0448\u0435\u044f.\n\u0412\u043e\u0442, \u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0413\u0443\u0441\u044c, \u2014 \u043c\u043d\u0435 \u0431\u044b \u0442\u0430\u043a\u0443\u044e \u0448\u0435\u044e!\n\u0418 \u043f\u0440\u043e\u0441\u0438\u0442 \u041b\u0435\u0431\u0435\u0434\u044f:\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f. \u0422\u0435\u0431\u0435 \u2014 \u043c\u043e\u044f \u0448\u0435\u044f, \u043c\u043d\u0435 \u2014 \u0442\u0432\u043e\u044f.\n\u041f\u043e\u0434\u0443\u043c\u0430\u043b \u041b\u0435\u0431\u0435\u0434\u044c \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f.\n\u041f\u043e\u043c\u0435\u043d\u044f\u043b\u0438\u0441\u044c.\n\u041f\u043e\u0448\u0451\u043b \u0413\u0443\u0441\u044c \u0441 \u0434\u043b\u0438\u043d\u043d\u043e\u0439 \u043b\u0435\u0431\u0435\u0434\u0438\u043d\u043e\u0439 \u0448\u0435\u0435\u0439, \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u0441 \u043d\u0435\u0439 \u0434\u0435\u043b\u0430\u0442\u044c. \u0422\u043e \u0442\u0430\u043a \u043f\u043e\u0432\u0435\u0440\u043d\u0451\u0442, \u0442\u043e \u044d\u0442\u0430\u043a \u0432\u044b\u0442\u044f\u043d\u0435\u0442, \u0442\u043e \u043a\u043e\u043b\u0435\u0441\u043e\u043c \u0441\u0432\u0435\u0440\u043d\u0451\u0442\u00a0\u2014 \u0432\u0441\u0451 \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u043e.\n\u0423\u0432\u0438\u0434\u0435\u043b \u0435\u0433\u043e \u041f\u0435\u043b\u0438\u043a\u0430\u043d \u0438 \u0441\u0442\u0430\u043b \u0441\u043c\u0435\u044f\u0442\u044c\u0441\u044f.\n\u2014 \u0422\u044b, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u2014 \u043d\u0438 \u0413\u0443\u0441\u044c, \u043d\u0438 \u041b\u0435\u0431\u0435\u0434\u044c! \u0425\u0430-\u0445\u0430-\u0445\u0430!\n\u041e\u0431\u0438\u0434\u0435\u043b\u0441\u044f \u0413\u0443\u0441\u044c, \u0445\u043e\u0442\u0435\u043b \u0437\u0430\u0448\u0438\u043f\u0435\u0442\u044c \u0438 \u0432\u0434\u0440\u0443\u0433 \u0443\u0432\u0438\u0434\u0435\u043b \u0443 \u041f\u0435\u043b\u0438\u043a\u0430\u043d\u0430 \u043a\u043b\u044e\u0432 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043c\u0435\u0448\u043a\u043e\u043c.\n", 
      "\u0412\u043e\u0442 \u0431\u044b \u043c\u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u043a\u043b\u044e\u0432 \u0441 \u043c\u0435\u0448\u043a\u043e\u043c! \u2014 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0413\u0443\u0441\u044c.\n\u0418 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u041f\u0435\u043b\u0438\u043a\u0430\u043d\u0443:\n\u2014 \u0414\u0430\u0432\u0430\u0439 \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f: \u0442\u0435\u0431\u0435 \u2014 \u043c\u043e\u0439 \u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u043d\u043e\u0441, \u0430 \u043c\u043d\u0435 \u2014 \u0442\u0432\u043e\u0439 \u043a\u043b\u044e\u0432 \u0441 \u043c\u0435\u0448\u043a\u043e\u043c.\n\u041f\u043e\u0441\u043c\u0435\u044f\u043b\u0430\u0441\u044c \u041f\u0435\u043b\u0438\u043a\u0430\u043d, \u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f.\n\u041f\u043e\u043c\u0435\u043d\u044f\u043b\u0438\u0441\u044c.\n\u041f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0413\u0443\u0441\u044e \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f.\n", 
      "\n\u0421 \u0416\u0443\u0440\u0430\u0432\u043b\u0451\u043c \u0413\u0443\u0441\u044c \u043d\u043e\u0433\u0430\u043c\u0438 \u043f\u043e\u043c\u0435\u043d\u044f\u043b\u0441\u044f: \u0437\u0430 \u0441\u0432\u043e\u0438 \u043b\u0430\u043f\u0447\u0430\u0442\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0442\u043e\u043d\u043a\u0438\u0435, \u0436\u0443\u0440\u0430\u0432\u043b\u0438\u043d\u044b\u0435.\n", 
      "\n\n\u0423 \u0412\u043e\u0440\u043e\u043d\u044b \u0441\u0432\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0431\u0435\u043b\u044b\u0435 \u043a\u0440\u044b\u043b\u044c\u044f \u043d\u0430 \u0435\u0451 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0447\u0451\u0440\u043d\u044b\u0435 \u0432\u044b\u043c\u0435\u043d\u044f\u043b.\n\u0414\u043e\u043b\u0433\u043e \u0413\u0443\u0441\u044c \u0443\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u043b \u041f\u0430\u0432\u043b\u0438\u043d\u0430 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u044f\u0440\u043a\u0438\u0439 \u0445\u0432\u043e\u0441\u0442 \u043d\u0430 \u0441\u0432\u043e\u044e \u0437\u0430\u043a\u043e\u0440\u043e\u0447\u043a\u0443\n\u0423\u0433\u043e\u0432\u043e\u0440\u0438\u043b.", 
      "\n\n\u0410 \u0434\u043e\u0431\u0440\u044b\u0439 \u041f\u0435\u0442\u0443\u0445 \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u0413\u0443\u0441\u044e \u0441\u0432\u043e\u0439 \u0433\u0440\u0435\u0431\u0435\u0448\u043e\u043a, \u0431\u043e\u0440\u043e\u0434\u043a\u0443, \u0430 \u0437\u0430\u043e\u0434\u043d\u043e \u0438 \u043a\u0443\u043a\u0430\u0440\u0435\u043a\u0443\n\u0421\u0442\u0430\u043b \u0413\u0443\u0441\u044c \u043d\u0438 \u043d\u0430 \u043a\u043e\u0433\u043e \u043d\u0435 \u043f\u043e\u0445\u043e\u0436.\n", 
      "\n\u0418\u0434\u0451\u0442 \u0413\u0443\u0441\u044c \u043d\u0430 \u0436\u0443\u0440\u0430\u0432\u043b\u0438\u043d\u044b\u0445 \u043d\u043e\u0433\u0430\u0445, \u0432\u043e\u0440\u043e\u043d\u044c\u0438\u043c\u0438 \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438 \u0431\u0435\u0437 \u0442\u043e\u043b\u043a\u0443 \u043c\u0430\u0448\u0435\u0442, \u043b\u0435\u0431\u0435\u0434\u0438\u043d\u043e\u0439 \u0448\u0435\u0435\u0439 \u0432\u043e \u0432\u0441\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043a\u0440\u0443\u0442\u0438\u0442.\n\n", 
      "\n\u041d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0435\u043c\u0443 \u0441\u0442\u0430\u0434\u043e \u0433\u0443\u0441\u0435\u0439.\n\u2014 \u0413\u0430-\u0433\u0430-\u0433\u0430! \u042d\u0442\u043e \u0447\u0442\u043e \u0437\u0430 \u043f\u0442\u0438\u0446\u0430? \u2014 \u0443\u0434\u0438\u0432\u0438\u043b\u0438\u0441\u044c \u0433\u0443\u0441\u0438.\n\u2014 \u042f \u0413\u0443\u0441\u044c! \u2014 \u043a\u0440\u0438\u043a\u043d\u0443\u043b \u0413\u0443\u0441\u044c, \u0437\u0430\u0445\u043b\u043e\u043f\u0430\u043b \u0432\u043e\u0440\u043e\u043d\u044c\u0438\u043c\u0438 \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438, \u0432\u044b\u0442\u044f\u043d\u0443\u043b \u043b\u0435\u0431\u0435\u0434\u0438\u043d\u0443\u044e \u0448\u0435\u044e \u0438 \u0433\u0430\u0440\u043a\u043d\u0443\u043b \u0432\u043e \u0432\u0441\u0451 \u043f\u0435\u043b\u0438\u043a\u0430\u043d\u044c\u0435 \u0433\u043e\u0440\u043b\u043e: \u2014\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443!\u00a0\u042f \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0445!\n\u2014 \u041d\u0443, \u0435\u0441\u043b\u0438 \u0442\u044b \u0413\u0443\u0441\u044c, \u0438\u0434\u0451\u043c \u0441 \u043d\u0430\u043c\u0438, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u0433\u0443\u0441\u0438.\n", 
      "\n\n\n\u041f\u043e\u0448\u043b\u0438 \u0433\u0443\u0441\u0438 \u043d\u0430 \u043b\u0443\u0436\u043e\u043a, \u0438 \u0413\u0443\u0441\u044c \u0441 \u043d\u0438\u043c\u0438.\n\u0412\u0441\u0435 \u0433\u0443\u0441\u0438 \u0442\u0440\u0430\u0432\u0443 \u0449\u0438\u043f\u043b\u044e\u0442, \u0430 \u0413\u0443\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u043b\u044e\u0432 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043c\u0435\u0448\u043a\u043e\u043c \u0445\u043b\u043e\u043f\u0430\u0435\u0442\u00a0\u2014 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0442\u0440\u0430\u0432\u0443 \u0449\u0438\u043f\u0430\u0442\u044c.\n", 
      "\n\u041f\u043e\u0448\u043b\u0438 \u0433\u0443\u0441\u0438 \u043d\u0430 \u043f\u0440\u0443\u0434 \u043a\u0443\u043f\u0430\u0442\u044c\u0441\u044f, \u0438 \u0413\u0443\u0441\u044c \u0441 \u043d\u0438\u043c\u0438.\n", 
      "\u0412\u0441\u0435 \u0433\u0443\u0441\u0438 \u0432 \u043f\u0440\u0443\u0434\u0443 \u043f\u043b\u0430\u0432\u0430\u044e\u0442, \u0430 \u0413\u0443\u0441\u044c \u043f\u043e \u0431\u0435\u0440\u0435\u0433\u0443 \u0431\u0435\u0433\u0430\u0435\u0442 \u2014 \u0436\u0443\u0440\u0430\u0432\u043b\u0438\u043d\u044b\u0435 \u043d\u043e\u0433\u0438 \u043f\u043b\u0430\u0432\u0430\u0442\u044c \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442.\n\u0421\u043c\u0435\u044e\u0442\u0441\u044f \u0433\u0443\u0441\u0438:\n\u2014 \u0413\u0430-\u0433\u0430-\u0433\u0430!\n\u0410 \u043e\u043d \u0438\u043c:\n\u2014 \u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443!\n", 
      "\u0412\u044b\u0448\u043b\u0438 \u0433\u0443\u0441\u0438 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433, \u0430 \u0442\u0443\u0442, \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0438 \u0432\u043e\u0437\u044c\u043c\u0438\u0441\u044c, \u041b\u0438\u0441\u0430!\n\u0417\u0430\u0433\u043e\u0433\u043e\u0442\u0430\u043b\u0438 \u0433\u0443\u0441\u0438 \u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u043b\u0438.\n\u041e\u0434\u0438\u043d \u0413\u0443\u0441\u044c \u043e\u0441\u0442\u0430\u043b\u0441\u044f\u00a0\u2014 \u0432\u043e\u0440\u043e\u043d\u044c\u0438 \u043a\u0440\u044b\u043b\u044c\u044f \u0435\u0433\u043e \u043f\u043e\u0434\u043d\u044f\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u0442, \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043e\u043d \u043d\u0430 \u0436\u0443\u0440\u0430\u0432\u043b\u0438\u043d\u044b\u0445 \u043d\u043e\u0433\u0430\u0445 \u2014 \u0434\u0430 \u0432 \u043a\u0430\u043c\u044b\u0448\u0430\u0445 \u043f\u0430\u0432\u043b\u0438\u043d\u044c\u0438\u043c \u0445\u0432\u043e\u0441\u0442\u043e\u043c \u0437\u0430\u043f\u0443\u0442\u0430\u043b\u0441\u044f\n", 
      "\n\n\u0422\u0443\u0442 \u0443\u0445\u0432\u0430\u0442\u0438\u043b\u0430 \u0435\u0433\u043e \u041b\u0438\u0441\u0430 \u0437\u0430 \u0434\u043b\u0438\u043d\u043d\u0443\u044e \u043b\u0435\u0431\u0435\u0434\u0438\u043d\u0443\u044e \u0448\u0435\u044e \u0438 \u043f\u043e\u043d\u0435\u0441\u043b\u0430\n\u0423\u0432\u0438\u0434\u0435\u043b \u044d\u0442\u043e \u0433\u0443\u0441\u0438, \u043d\u0430\u043b\u0435\u0442\u0435\u043b\u0438 \u043d\u0430 \u041b\u0438\u0441\u0443 \u0438 \u0434\u0430\u0432\u0430\u0439 \u0435\u0451 \u0449\u0438\u043f\u0430\u0442\u044c \u0441\u043e \u0432\u0441\u0435\u0445 \u0441\u0442\u043e\u0440\u043e\u043d.\n\u0411\u0440\u043e\u0441\u0438\u043b\u0430 \u041b\u0438\u0441\u0430 \u0413\u0443\u0441\u044f \u0438 \u0443\u0431\u0435\u0436\u0430\u043b\u0430.\n\n\n", 
      "\n\u2014 \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0433\u0443\u0441\u0438, \u0441\u043f\u0430\u0441\u043b\u0438 \u0432\u044b \u043c\u0435\u043d\u044f! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0413\u0443\u0441\u044c. \u2014 \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u0437\u043d\u0430\u044e,\u0447\u0442\u043e \u043c\u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c.\n", 
      "\n\u041f\u043e\u0448\u0451\u043b \u0413\u0443\u0441\u044e \u043a \u041b\u0435\u0431\u0435\u0434\u044e \u0438 \u043e\u0442\u0434\u0430\u043b \u0435\u043c\u0443 \u0434\u043b\u0438\u043d\u043d\u0443\u044e \u0448\u0435\u044e, \u041f\u0435\u043b\u0438\u043a\u0430\u043d\u0443 \u0432\u0435\u0440\u043d\u0443\u043b \u043a\u043b\u044e\u0432 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043c\u0435\u0448\u043a\u043e\u043c, \u0416\u0443\u0440\u0430\u0432\u043b\u044e\u00a0\u2014 \u0442\u043e\u043d\u043a\u0438\u0435 \u043d\u043e\u0433\u0438, \u0412\u043e\u0440\u043e\u043d\u0435\u00a0\u2014 \u0447\u0451\u0440\u043d\u044b\u0435 \u043a\u0440\u044b\u043b\u044c\u044f, \u041f\u0430\u0432\u043b\u0438\u043d\u0443\u00a0\u2014 \u044f\u0440\u043a\u0438\u0439 \u0445\u0432\u043e\u0441\u0442 \u0432\u0435\u0435\u0440\u043e\u043c, \u0430 \u0434\u043e\u0431\u0440\u043e\u043c\u0443 \u041f\u0435\u0442\u0443\u0445\u0443\u00a0\u2014 \u0433\u0440\u0435\u0431\u0435\u0448\u043e\u043a, \u0431\u043e\u0440\u043e\u0434\u043a\u0443, \u0430 \u0437\u0430\u043e\u0434\u043d\u043e \u0438 \u043a\u0443\u043a\u0430\u0440\u0435\u043a\u0443.\n\n\u0418 \u0441\u0442\u0430\u043b \u0413\u0443\u0441\u044c \u043a\u0430\u043a \u0433\u0443\u0441\u044c.\n\u0422\u043e\u043b\u044c\u043a\u043e \u0443\u043c\u043d\u044b\u0439 \u0438 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0442\u043b\u0438\u0432\u044b\u0439.\n\u0412\u043e\u0442 \u0432\u0430\u043c \u0441\u043a\u0430\u0437\u043a\u0430 \u043f\u0440\u043e \u0413\u0443\u0441\u044f.\n\u0412\u043e\u0442 \u043e\u043d\u0430 \u0438 \u0432\u0441\u044f!\n"
    ], 
    "title": "\u042d\u0442\u043e \u0447\u0442\u043e \u0437\u0430 \u043f\u0442\u0438\u0446\u0430", 
    "url": "http://audioskazki.net/archives/5069"
  }
}
