{
  "skazka": {
    "first_img": "/static/first_image/robin-gyd.jpg", 
    "id": 161, 
    "image": [
      "../../static/skazki_image/robin-gyd/0.jpg", 
      "../../static/skazki_image/robin-gyd/1.jpg", 
      "../../static/skazki_image/robin-gyd/2.jpg", 
      "../../static/skazki_image/robin-gyd/3.jpg", 
      "../../static/skazki_image/robin-gyd/4.jpg", 
      "../../static/skazki_image/robin-gyd/5.jpg", 
      "../../static/skazki_image/robin-gyd/6.jpg", 
      "../../static/skazki_image/robin-gyd/7.jpg", 
      "../../static/skazki_image/robin-gyd/8.jpg", 
      "../../static/skazki_image/robin-gyd/9.jpg", 
      "../../static/skazki_image/robin-gyd/10.jpg", 
      "../../static/skazki_image/robin-gyd/11.jpg", 
      "../../static/skazki_image/robin-gyd/12.jpg", 
      "../../static/skazki_image/robin-gyd/13.jpg", 
      "../../static/skazki_image/robin-gyd/14.jpg", 
      "../../static/skazki_image/robin-gyd/15.jpg", 
      "../../static/skazki_image/robin-gyd/16.jpg", 
      "../../static/skazki_image/robin-gyd/17.jpg", 
      "../../static/skazki_image/robin-gyd/18.jpg", 
      "../../static/skazki_image/robin-gyd/19.jpg", 
      "../../static/skazki_image/robin-gyd/20.jpg", 
      "../../static/skazki_image/robin-gyd/21.jpg", 
      "../../static/skazki_image/robin-gyd/22.jpg", 
      "../../static/skazki_image/robin-gyd/23.jpg", 
      "../../static/skazki_image/robin-gyd/24.jpg", 
      "../../static/skazki_image/robin-gyd/25.jpg", 
      "../../static/skazki_image/robin-gyd/26.jpg", 
      "../../static/skazki_image/robin-gyd/27.jpg", 
      "../../static/skazki_image/robin-gyd/28.jpg", 
      "../../static/skazki_image/robin-gyd/29.jpg", 
      "../../static/skazki_image/robin-gyd/30.jpg"
    ], 
    "name": "robin-gyd", 
    "page": 11, 
    "page_another": 0, 
    "page_baby": "", 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "long", 
    "source": "skazkivcem.com", 
    "teg": "Disney", 
    "text": [
      "\r\n\u0414\u0430\u0432\u043d\u044b\u043c-\u0434\u0430\u0432\u043d\u043e, \u043a\u043e\u0433\u0434\u0430\u0445\u0440\u0430\u0431\u0440\u044b\u0439 \u0438 \u0434\u043e\u0431\u0440\u044b\u0439\u043a\u043e\u0440\u043e\u043b\u044c \u0420\u0438\u0447\u0430\u0440\u0434 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f\u043d\u0430 \u0432\u043e\u0439\u043d\u0443, \u0410\u043d\u0433\u043b\u0438\u0435\u0439 \u043f\u0440\u0430\u0432\u0438\u043b\u0435\u0433\u043e \u0437\u043b\u043e\u0439 \u0431\u0440\u0430\u0442 \u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d.\r\n", 
      "\r\n\u041e\u043d \u0434\u0443\u043c\u0430\u043b \u0442\u043e\u043b\u044c\u043a\u043e \u043e \u043d\u0430\u0436\u0438\u0432\u0435 \u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0441\u0432\u043e\u0438\u0445\u043f\u043e\u0434\u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043d\u0435\u043f\u043e\u043c\u0435\u0440\u043d\u044b\u0435 \u043d\u0430\u043b\u043e\u0433\u0438. \u0418 \u043f\u043e\u043a\u0430\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0432\u0441\u0435 \u0431\u043e\u0433\u0430\u0447\u0435, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435\r\n\u0431\u0435\u0434\u043d\u0435\u043b\u0438 \u0438 \u043d\u0438\u0449\u0430\u043b\u0438. \u041b\u044e\u0431\u043e\u0433\u043e, \u043a\u0442\u043e \u043e\u0441\u043c\u0435\u043b\u0438\u0432\u0430\u043b\u0441\u044f\u0432\u044b\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u041f\u0440\u0438\u043d\u0446\u0430 \u0414\u0436\u043e\u043d\u0430, \u043e\u0431\u044a\u044f\u0432\u043b\u044f\u043b\u0438 \u0432\u043d\u0435\u0437\u0430\u043a\u043e\u043d\u0430 \u0438 \u043b\u0438\u0448\u0430\u043b\u0438 \u0432\u0441\u0435\u0445 \u043f\u0440\u0430\u0432.\r\n", 
      "\r\n\u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u0438\u0437\u0433\u043e\u0435\u0432 \u0441\u0442\u0430\u043b \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434. \u0412\u043c\u0435\u0441\u0442\u0435\u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c-\u0432\u0435\u0441\u0435\u043b\u044c\u0447\u0430\u043a\u043e\u043c \u041a\u0440\u043e\u0448\u043a\u043e\u0439 \u0414\u0436\u043e\u043d\u043e\u043c\u043e\u043d \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0441\u044f \u0432 \u0433\u0443\u0449\u0435 \u0428\u0435\u0440\u0432\u0443\u0434\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u0430. \u0418 \u0432\u043e\u0442\r\n\u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0434\u0432\u0430 \u0434\u0440\u0443\u0433\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0438, \u043a\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043b\u0435\u0441 \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044f\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0430\u044f \u043a\u0430\u0440\u0435\u0442\u0430, \u043e\u043a\u0440\u0443\u0436\u0451\u043d\u043d\u0430\u044f \u043d\u043e\u0441\u043e\u0440\u043e\u0433\u0430\u043c\u0438\u0438\u0437 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0445\u0440\u0430\u043d\u044b.\r\n\u2014 \u0421\u043c\u043e\u0442\u0440\u0438! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0420\u043e\u0431\u0438\u043d \u041a\u0440\u043e\u0448\u043a\u0435 \u0414\u0436\u043e\u043d\u0443. \u2014 \u041f\u0440\u0438\u043d\u0446\u0414\u0436\u043e\u043d \u043e\u043f\u044f\u0442\u044c \u0441\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u041d\u043e\u0442\u0442\u0438\u043d\u0433\u0435\u043c. \u042d\u0445, \u043a\u0430\u043a \u0431\u044b\u043d\u0430\u043c \u043f\u0440\u0438\u0431\u0440\u0430\u0442\u044c \u043a \u0440\u0443\u043a\u0430\u043c \u0435\u0433\u043e \u043a\u0430\u0437\u043d\u0443 \u0438 \u0440\u0430\u0437\u0434\u0430\u0442\u044c \u0435\u0451 \u0431\u0435\u0434\u043d\u044b\u043c?\r\n\u041f\u0440\u0438\u0434\u0443\u043c\u0430\u043b! \u0414\u0430\u0432\u0430\u0439 \u043f\u0435\u0440\u0435\u043e\u0434\u0435\u043d\u0435\u043c\u0441\u044f \u0433\u0430\u0434\u0430\u043b\u043a\u0430\u043c\u0438!\r\n\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0441\u0438\u0434\u0435\u043b \u0432 \u043a\u0430\u0440\u0435\u0442\u0435, \u043f\u0435\u0440\u0435\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0441\u0432\u043e\u0451\u0437\u043e\u043b\u043e\u0442\u043e, \u0430 \u0440\u044f\u0434\u043e\u043c \u043f\u0440\u0438\u043c\u043e\u0441\u0442\u0438\u043b\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a, \u043a\u043e\u0432\u0430\u0440\u043d\u044b\u0439\u0421\u044d\u0440 \u0425\u0438\u0441\u0441.\r\n\u2014 \u0414\u043e \u0447\u0435\u0433\u043e \u0436\u0435 \u044d\u0442\u043e \u0432\u0435\u0441\u0435\u043b\u043e \u2014 \u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0431\u0435\u0434\u043d\u044b\u0445, \u0447\u0442\u043e\u0431\u044b\u043f\u043e\u0442\u0443\u0436\u0435 \u043d\u0430\u0431\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u043a\u0430\u0440\u043c\u0430\u043d, \u043d\u0435 \u0442\u0430\u043a \u043b\u0438, \u0437\u043c\u0435\u044f \u0425\u0438\u0441\u0441? \u2014\u0445\u0438\u0445\u0438\u043a\u043d\u0443\u043b \u041f\u0440\u0438\u043d\u0446.\r\n", 
      "\r\n\u0418 \u0442\u0443\u0442 \u041f\u0440\u0438\u043d\u0446 \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u0433\u043e\u043b\u043e\u0441\u0430. \u0412\u044b\u0433\u043b\u044f\u043d\u0443\u0432 \u0432 \u043e\u043a\u043d\u043e, \u043e\u043d\u0443\u0432\u0438\u0434\u0435\u043b \u0434\u0432\u0443\u0445 \u0441\u0442\u0440\u0430\u043d\u043d\u043e \u043e\u0434\u0435\u0442\u044b\u0445 \u0436\u0435\u043d\u0449\u0438\u043d.\r\n\u2014 \u041c\u044b \u0433\u0430\u0434\u0430\u043b\u043a\u0438! \u2014 \u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u043e\u0434\u043d\u0430 \u0438\u0437 \u043d\u0438\u0445. \u2014 \u0412\u0441\u0435\u0433\u043e \u043e\u0434\u0438\u043d\u0444\u0430\u0440\u0442\u0438\u043d\u0433 \u2014 \u0438 \u043c\u044b \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0436\u0435\u043c \u0432\u0430\u0448\u0443 \u0441\u0443\u0434\u044c\u0431\u0443!\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0441\u044f. \u0415\u043c\u0443 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c\u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u0441\u043a\u043e\u0440\u043e \u0435\u0433\u043e \u043b\u044e\u0434\u0438 \u0441\u0445\u0432\u0430\u0442\u044f\u0442 \u044d\u0442\u043e\u0433\u043e \u043c\u0435\u0440\u0437\u043a\u043e\u0433\u043e\u0440\u0430\u0437\u0431\u043e\u0439\u043d\u0438\u043a\u0430 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430. \u041a\u0440\u043e\u0448\u043a\u0430\u0414\u0436\u043e\u043d \u043e\u043f\u0443\u0441\u0442\u0438\u043b \u0432 \u043a\u0430\u0440\u0435\u0442\u0443 \u0447\u0435\u0440\u0435\u0437 \u043e\u043a\u043d\u043e\u0441\u0442\u0435\u043a\u043b\u044f\u043d\u043d\u044b\u0439 \u0448\u0430\u0440 \u043d\u0430 \u0443\u0434\u043e\u0447\u043a\u0435, \u0438 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0432\u0435\u043b\u0435\u043b \u041f\u0440\u0438\u043d\u0446\u0443 \u0414\u0436\u043e\u043d\u0443 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e,\u043f\u043e\u043a\u0430 \u0443 \u0442\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u043a\u0440\u0443\u0436\u0438\u043b\u0430\u0441\u044c \u0433\u043e\u043b\u043e\u0432\u0430!\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0437\u0430\u0441\u043d\u0443\u043b, \u0443\u0441\u043d\u0443\u043b\u0430 \u0438 \u0435\u0433\u043e \u0441\u0442\u0440\u0430\u0436\u0430, \u043e\u0431\u0440\u0430\u0434\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e\u0439 \u043f\u0435\u0440\u0435\u0434\u044b\u0448\u043a\u043e\u0439. \u041a\u0440\u043e\u0448\u043a\u0430 \u0414\u0436\u043e\u043d \u0431\u044b\u0441\u0442\u0440\u043e\u043f\u0440\u043e\u0434\u0435\u043b\u0430\u043b \u043e\u0442\u0432\u0435\u0440\u0441\u0442\u0438\u0435 \u0432 \u0434\u043d\u0438\u0449\u0435 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u043d\u0434\u0443\u043a\u0430\u0438 \u0441\u0441\u044b\u043f\u0430\u043b \u0437\u043e\u043b\u043e\u0442\u044b\u0435 \u043c\u043e\u043d\u0435\u0442\u044b \u043a \u0441\u0435\u0431\u0435 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u044b.\r\n", 
      "\r\n\u0410 \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u043a\u0430\u0440\u0435\u0442\u0435 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u043f\u043e\u0445\u0432\u0430\u0442\u0430\u043b \u043c\u0435\u0448\u043a\u0438\u0441 \u0437\u043e\u043b\u043e\u0442\u043e\u043c \u0438 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u0441\u043d\u044f\u043b \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0443\u044e \u043c\u0430\u043d\u0442\u0438\u044e\u0441 \u043f\u043b\u0435\u0447 \u041f\u0440\u0438\u043d\u0446\u0430 \u0414\u0436\u043e\u043d\u0430. \u041a\u043e\u0433\u0434\u0430 \u0442\u043e\u0442 \u043f\u0440\u0438\u0448\u0451\u043b \u0432 \u0441\u0435\u0431\u044f, \u0420\u043e\u0431\u0438\u043d\u0413\u0443\u0434 \u0438 \u041a\u0440\u043e\u0448\u043a\u0430 \u0414\u0436\u043e\u043d \u0443\u0436\u0435 \u0443\u043b\u0435\u043f\u0451\u0442\u044b\u0432\u0430\u043b\u0438 \u0441\u043e \u0432\u0441\u0435\u0445 \u043d\u043e\u0433.\r\n", 
      "\r\n- \u0421\u0442\u0440\u0430\u0436\u0430! \u041d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c! \u041c\u0435\u043d\u044f \u043e\u0433\u0440\u0430\u0431\u0438\u043b\u0438! - \u043a\u0440\u0438\u0447\u0430\u043b \u043f\u0440\u0438\u043d\u0446.\r\n\u041d\u043e \u0431\u044b\u043b\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u043e\u0437\u0434\u043d\u043e!\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u0440\u0430\u0437\u0434\u0430\u0441\u0442 \u0432\u0441\u0435 \u0435\u0433\u043e\u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u043e\u0442\u0442\u0438\u043d\u0433\u0435\u043c\u0441\u043a\u0438\u043c \u0431\u0435\u0434\u043d\u044f\u043a\u0430\u043c, \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u0432 \u0434\u0435\u0440\u0435\u0432\u043d\u044e \u0441\u0431\u043e\u0440\u0449\u0438\u043a\u0430 \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u0441\u0432\u043e\u0435\u0433\u043e \u0448\u043f\u0438\u043e\u043d\u0430, \u0437\u043b\u043e\u0431\u043d\u043e\u0433\u043e\u0428\u0435\u0440\u0438\u0444\u0430 \u041d\u043e\u0442\u0442\u0438\u043d\u0433\u0435\u043c\u0441\u043a\u043e\u0433\u043e.\r\n\u0425\u0438\u0442\u0440\u044b\u0439 \u0438 \u0436\u0435\u0441\u0442\u043e\u043a\u0438\u0439 \u0428\u0435\u0440\u0438\u0444 \u0443\u0432\u0438\u0434\u0435\u043b, \u043a\u0430\u043a \u043e\u0434\u0438\u043d\u0438\u0437 \u0434\u0440\u0443\u0437\u0435\u0439 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430, \u041e\u0442\u0435\u0446 \u0422\u0430\u043a, \u0437\u0430\u0445\u043e\u0434\u0438\u0442 \u0432 \u0434\u043e\u043c\u043a\u0443\u0437\u043d\u0435\u0446\u0430, \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0437\u0430 \u043d\u0438\u043c.\r\n", 
      "\r\n\u0418 \u043d\u0435 \u043f\u0440\u043e\u0433\u0430\u0434\u0430\u043b! \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u043f\u043e\u0441\u043b\u0430\u043b \u041e\u0442\u0446\u0430 \u0422\u0430\u043a\u0430 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u043a\u0443\u0437\u043d\u0435\u0446\u0443 \u0447\u0430\u0441\u0442\u044c \u0435\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u0438 \u0442\u043e\u0442 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u043e\u043b\u043e\u0442\u044b\u0435\u043c\u043e\u043d\u0435\u0442\u044b \u0432 \u0433\u0438\u043f\u0441\u043e\u0432\u0443\u044e \u043f\u043e\u0432\u044f\u0437\u043a\u0443 \u043d\u0430 \u043d\u043e\u0433\u0435. \u041d\u043e \u0428\u0435\u0440\u0438\u0444 \u043e\u0442\u044b\u0441\u043a\u0430\u043b \u0437\u043e\u043b\u043e\u0442\u043e \u0434\u0430\u0436\u0435 \u0442\u0430\u043c \u0438 \u0431\u0435\u0437\u0436\u0430\u043b\u043e\u0441\u0442\u043d\u043e \u0432\u044b\u0431\u0438\u043b \u043c\u043e\u043d\u0435\u0442\u044b\u0438\u0437 \u0441\u043b\u043e\u043c\u0430\u043d\u043d\u043e\u0439 \u043d\u043e\u0433\u0438.\r\n\u2014 \u0422\u044b \u0436\u0435\u0441\u0442\u043e\u043a\u043e\u0435, \u0431\u0435\u0441\u0441\u0435\u0440\u0434\u0435\u0447\u043d\u043e\u0435 \u0447\u0443\u0434\u043e\u0432\u0438\u0449\u0435! \u2014 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u041e\u0442\u0435\u0446 \u0422\u0430\u043a, \u043d\u043e \u0428\u0435\u0440\u0438\u0444\u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0441\u043c\u0435\u044f\u043b\u0441\u044f \u0432 \u043e\u0442\u0432\u0435\u0442.\r\n", 
      "\r\n\u0417\u0430\u0442\u0435\u043c \u0428\u0435\u0440\u0438\u0444 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043a \u043a\u0440\u043e\u043b\u0438\u0447\u044c\u0435\u043c\u0443 \u0434\u043e\u043c\u0443, \u0433\u0434\u0435\u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043b\u0438 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043a\u0440\u043e\u043b\u044c\u0447\u0430\u0442.\u0428\u0435\u0440\u0438\u0444 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u043d\u043d\u0438\u043a\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u043a\u043e\u0440\u043e\u0431\u043a\u0443\u0441 \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u043c \u043e\u0442 \u043c\u0430\u043c\u044b. \u0412 \u043d\u0435\u0439 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0437\u043e\u043b\u043e\u0442\u043e\u0439,\u0438 \u0428\u0435\u0440\u0438\u0444 \u043d\u0435\u0434\u043e\u043b\u0433\u043e \u0434\u0443\u043c\u0430\u044f \u0437\u0430\u0431\u0440\u0430\u043b \u0438 \u0435\u0433\u043e.\r\n", 
      "\r\n\u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0441\u043f\u0443\u0441\u0442\u044f \u041e\u0442\u0435\u0446 \u0422\u0430\u043a \u043f\u0440\u0438\u043c\u0447\u0430\u043b\u0441\u044f \u043a \u0420\u043e\u0431\u0438\u043d\u0413\u0443\u0434\u0443 \u0438 \u041a\u0440\u043e\u0448\u043a\u0435 \u0414\u0436\u043e\u043d\u0443 \u0441 \u0432\u0435\u0441\u0442\u044c\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u0442\u0443\u0440\u043d\u0438\u0440 \u0434\u043b\u044f \u043b\u0443\u0447\u043d\u0438\u043a\u043e\u0432. \u041f\u0440\u0438\u0437 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044e \u2014\r\n\u0437\u043e\u043b\u043e\u0442\u0430\u044f \u0441\u0442\u0440\u0435\u043b\u0430. \u0410 \u0432\u0440\u0443\u0447\u0430\u0442\u044c \u0435\u0451 \u0431\u0443\u0434\u0435\u0442 \u043e\u0447\u0430\u0440\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f\u0414\u0435\u0432\u0438\u0446\u0430 \u041c\u0430\u0440\u0438\u0430\u043d. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0420\u043e\u0431\u0438\u043d \u043d\u0435 \u043c\u043e\u0433 \u0443\u0441\u0442\u043e\u044f\u0442\u044c. \u0414\u0435\u043b\u043e\u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0420\u043e\u0431\u0438\u043d \u0438 \u041c\u0430\u0440\u0438\u0430\u043d \u0431\u044b\u043b\u0438 \u043f\u043e\u043c\u043e\u043b\u0432\u043b\u0435\u043d\u044b \u0435\u0449\u0451\u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u043e\u0431\u044a\u044f\u0432\u0438\u043b \u0420\u043e\u0431\u0438\u043d\u0430 \u0432\u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u0430.\r\n", 
      "\r\n\u0412 \u0434\u0435\u043d\u044c \u0442\u0443\u0440\u043d\u0438\u0440\u0430 \u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0438 \u0421\u044d\u0440 \u0425\u0438\u0441\u0441 \u0441\u0438\u0434\u0435\u043b\u0438 \u0440\u044f\u0434\u043e\u043c\u0441 \u0414\u0435\u0432\u0438\u0446\u0435\u0439 \u041c\u0430\u0440\u0438\u0430\u043d \u0438 \u0435\u0451 \u0444\u0440\u0435\u0439\u043b\u0438\u043d\u043e\u0439 \u0432 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u0439\u043b\u043e\u0436\u0435, \u043e\u0436\u0438\u0434\u0430\u044f \u043d\u0430\u0447\u0430\u043b\u0430.\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0438 \u0421\u044d\u0440 \u0425\u0438\u0441\u0441 \u0432\u043e\u0437\u0431\u0443\u0436\u0434\u0451\u043d\u043d\u043e\u043f\u0435\u0440\u0435\u0448\u0451\u043f\u0442\u044b\u0432\u0430\u043b\u0438\u0441\u044c. \u041e\u043d\u0438 \u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u043b\u0443\u0447\u0448\u0438\u0439\u043b\u0443\u0447\u043d\u0438\u043a \u0410\u043d\u0433\u043b\u0438\u0438 \u0438 \u0447\u0442\u043e \u043e\u043d \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u043d\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u0432 \u0442\u0443\u0440\u043d\u0438\u0440\u0435. \u0410 \u0441\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0435\u0433\u043e \u2014 \u0434\u0435\u043b\u043e \u0442\u0435\u0445\u043d\u0438\u043a\u0438.\r\n\u0418 \u041f\u0440\u0438\u043d\u0446 \u0438 \u0421\u044d\u0440 \u0425\u0438\u0441\u0441 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u0430\u0432\u044b! \u0421\u043f\u0440\u044f\u0442\u0430\u0432\u0448\u0438\u0441\u044c\u0432 \u043a\u0443\u0441\u0442\u0430\u0445, \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u043f\u0435\u0440\u0435\u043e\u0434\u0435\u043b\u0441\u044f \u0432\u043e\u0440\u043e\u043d\u043e\u043c, \u0430 \u041a\u0440\u043e\u0448\u043a\u0430\u0414\u0436\u043e\u043d \u2014 \u0441\u0442\u0430\u0440\u044b\u043c \u0438 \u0431\u043e\u0433\u0430\u0442\u044b\u043c \u043b\u043e\u0440\u0434\u043e\u043c.\r\n", 
      "\r\n\u0422\u0443\u0440\u043d\u0438\u0440 \u043b\u0443\u0447\u043d\u0438\u043a\u043e\u0432 \u043d\u0430\u0447\u0430\u043b\u0441\u044f. \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u0432 \u043c\u0430\u0441\u043a\u0430\u0440\u0430\u0434\u043d\u043e\u043c\u043a\u043e\u0441\u0442\u044e\u043c\u0435 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043b\u0438\u0432\u043e \u043f\u0435\u0440\u0435\u043c\u0438\u043d\u0430\u043b\u0441\u044f \u0441 \u043d\u043e\u0433\u0438 \u043d\u0430 \u043d\u043e\u0433\u0443,\u043e\u0436\u0438\u0434\u0430\u044f \u0441\u0432\u043e\u0435\u0439 \u043e\u0447\u0435\u0440\u0435\u0434\u0438. \u041e\u043d \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u043b\u0435\u0433\u043a\u043e \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u0441\u044f\u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e\u043c \u0441\u043e\u043f\u0435\u0440\u043d\u0438\u043a\u043e\u0432. \u041d\u043e \u0428\u0435\u0440\u0438\u0444 \u0442\u043e\u0436\u0435 \u0431\u044b\u043b \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043b\u0443\u0447\u043d\u0438\u043a\u043e\u043c \u0438 \u043f\u043e\u043f\u0430\u043b \u0432 \u0441\u0430\u043c\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u043c\u0438\u0448\u0435\u043d\u0438. \u00ab\u0412\u043e\u0440\u043e\u043d\u00bb \u0432\u0435\u0436\u043b\u0438\u0432\u043e \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u0438\u043b \u0435\u0433\u043e.\r\n", 
      "\r\n\u0417\u0430\u0442\u0435\u043c \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u043b \u0447\u0435\u0440\u0435\u0434 \u0420\u043e\u0431\u0438\u043d\u0430. \u0412\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u044b\u043c \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u043e\u043c \u043e\u043d \u0440\u0430\u0441\u043a\u043e\u043b\u043e\u043b \u0441\u0442\u0440\u0435\u043b\u0443 \u0428\u0435\u0440\u0438\u0444\u0430 \u043f\u043e\u043f\u043e\u043b\u0430\u043c \u0438 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u043d\u0438\u0435!\r\n", 
      "\r\n\u041f\u043e\u0434 \u0430\u043f\u043b\u043e\u0434\u0438\u0441\u043c\u0435\u043d\u0442\u044b \u0432\u043e\u0441\u0442\u043e\u0440\u0436\u0435\u043d\u043d\u044b\u0445 \u0437\u0440\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u0442\u0443\u0440\u043d\u0438\u0440\u0430 \u043f\u0440\u043e\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043a \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u0439 \u043b\u043e\u0436\u0435, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0437. \u041a\u043e\u0433\u0434\u0430 \u0414\u0435\u0432\u0438\u0446\u0430 \u041c\u0430\u0440\u0438\u0430\u043d \u043d\u0430\u043a\u043b\u043e\u043d\u0438\u043b\u0430\u0441\u044c\u043f\u043e\u0446\u0435\u043b\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f, \u043e\u043d\u0430 \u0443\u0437\u043d\u0430\u043b\u0430 \u043f\u043e\u0434 \u043c\u0430\u0441\u043a\u0430\u0440\u0430\u0434\u043d\u044b\u043c\u043a\u043e\u0441\u0442\u044e\u043c\u043e\u043c \u0432\u043e\u0440\u043e\u043d\u0430 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430. \u041a \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u044e. \u041f\u0440\u0438\u043d\u0446\u0438 \u0421\u044d\u0440 \u0425\u0438\u0441\u0441 \u0442\u043e\u0436\u0435 \u0443\u0437\u043d\u0430\u043b\u0438 \u0435\u0433\u043e.\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u0441\u0432\u043e\u0439 \u043c\u0435\u0447,\u0441\u0431\u0438\u043b \u0438\u043c \u0448\u043b\u044f\u043f\u0443 \u0438 \u043a\u043b\u044e\u0432 \u00ab\u0432\u043e\u0440\u043e\u043d\u0430\u00bb\u0438 \u0440\u0430\u0437\u0440\u0435\u0437\u0430\u043b \u043a\u043e\u0441\u0442\u044e\u043c. \u0414\u0435\u0432\u0438\u0446\u0430 \u041c\u0430\u0440\u0438\u0430\u043d \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u043d\u0430 \u044d\u0442\u043e \u0441 \u0443\u0436\u0430\u0441\u043e\u043c.\r\n\u2014 \u0421\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0435\u0433\u043e! \u2014 \u0437\u0430\u0432\u0438\u0437\u0436\u0430\u043b \u041f\u0440\u0438\u043d\u0446.\r\n\u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u0438 \u041a\u0440\u043e\u0448\u043a\u0430 \u0414\u0436\u043e\u043d \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0438\u0441\u044c \u0441\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f\u0438 \u0440\u0435\u0448\u0438\u043b\u0438 \u0434\u043e\u0440\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0441\u0432\u043e\u0431\u043e\u0434\u0443.\r\n", 
      "\r\n\u041f\u044b\u0442\u0430\u044f\u0441\u044c \u0441\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0420\u043e\u0431\u0438\u043d\u0430, \u0431\u0435\u0441\u0442\u043e\u043b\u043a\u043e\u0432\u044b\u0435 \u043d\u043e\u0441\u043e\u0440\u043e\u0433\u0438\u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u043d\u0435\u0441\u043b\u0438 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u0443\u044e \u043b\u043e\u0436\u0443. \u0420\u043e\u0431\u0438\u043d \u0443\u0441\u043f\u0435\u043b\u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u0438\u0437 \u043d\u0435\u0451 \u0414\u0435\u0432\u0438\u0446\u0443 \u041c\u0430\u0440\u0438\u0430\u043d, \u0430 \u0432\u043e\u0442 \u041f\u0440\u0438\u043d\u0446\u0443\u0414\u0436\u043e\u043d\u0443 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f \u0438\u0437-\u043f\u043e\u0434 \u043e\u0431\u043b\u043e\u043c\u043a\u043e\u0432\u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e.\r\n", 
      "\r\n\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c \u0443 \u0428\u0435\u0440\u0438\u0444\u0430 \u0432\u044b\u0434\u0430\u043b\u0441\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c.\u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0437\u0430\u0442\u0435\u044f \u0441 \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u043c \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u043b\u0430\u0441\u044c, \u041f\u0440\u0438\u043d\u0446\u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043b \u0428\u0435\u0440\u0438\u0444\u0443 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u0442\u044c \u0432\u0441\u0435\u0445 \u0434\u0440\u0443\u0437\u0435\u0439 \u0420\u043e\u0431\u0438\u043d\u0413\u0443\u0434\u0430 \u0432 \u041d\u043e\u0442\u0442\u0438\u043d\u0433\u0435\u043c\u0435. \u041f\u0435\u0440\u0432\u044b\u043c\u0438 \u0441\u0445\u0432\u0430\u0442\u0438\u043b\u0438 \u041e\u0442\u0446\u0430 \u0422\u0430\u043a\u0430\u0438 \u043a\u0443\u0437\u043d\u0435\u0446\u0430.\r\n", 
      "\r\n\u0428\u0435\u0440\u0438\u0444 \u0431\u0440\u043e\u0441\u0438\u043b \u041e\u0442\u0446\u0430 \u0422\u0430\u043a\u0430 \u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439\u0420\u043e\u0431\u0438\u043d\u0430 \u0432 \u0442\u0435\u043c\u043d\u0438\u0446\u0443 \u0437\u0430\u043c\u043a\u0430. \u041f\u0440\u0438\u043d\u0446 \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0441\u044f \u043e\u0431\u044a\u044f\u0432\u0438\u0442\u044c\u043e \u043f\u043e\u0432\u0435\u0448\u0435\u043d\u0438\u0438 \u041e\u0442\u0446\u0430 \u0422\u0430\u043a\u0430 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c, \u0447\u0442\u043e\u0431\u044b\u0432\u044b\u043c\u0430\u043d\u0438\u0442\u044c \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430 \u0438\u0437 \u0443\u043a\u0440\u044b\u0442\u0438\u044f. \u0420\u043e\u0431\u0438\u043d \u043d\u0435 \u043c\u043e\u0433\u043d\u0435 \u043f\u0440\u0438\u0439\u0442\u0438 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0434\u0440\u0443\u0433\u0443. \u0410 \u0432 \u0437\u0430\u043c\u043a\u0435 \u0435\u0433\u043e \u043f\u043e\u0434\u0436\u0438\u0434\u0430\u043b\u00ab\u0442\u0451\u043f\u043b\u044b\u0439\u00bb \u043f\u0440\u0438\u0451\u043c.\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u043e\u0442\u0434\u0430\u0432\u0430\u043b \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u0421\u044d\u0440\u0443\u0425\u0438\u0441\u0441\u0443:\r\n\u2014 \u0417\u0430\u0432\u0442\u0440\u0430 \u0432\u0441\u0435 \u0441\u0442\u0440\u0430\u0436\u043d\u0438\u043a\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u043e\u0440\u043e\u0436\u0438\u0442\u044c \u044d\u0448\u0430\u0444\u043e\u0442.\u041a\u043e\u0433\u0434\u0430 \u0428\u0435\u0440\u0438\u0444 \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u0442\u0443\u0434\u0430 \u041e\u0442\u0446\u0430 \u0422\u0430\u043a\u0430, \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u044f\u0432\u0438\u0442 \u0441\u0435\u0431\u044f, \u0438 \u0441\u0442\u0440\u0430\u0436\u0430 \u043b\u044e\u0431\u043e\u0439 \u0446\u0435\u043d\u043e\u0439\u0434\u043e\u043b\u0436\u043d\u0430 \u0441\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0435\u0433\u043e.\r\n", 
      "\r\n\u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u0443\u0436\u0435 \u043f\u043e\u0431\u044b\u0432\u0430\u043b \u0432 \u0437\u0430\u043c\u043a\u0435. \u041f\u0435\u0440\u0435\u043e\u0434\u0435\u0432\u0448\u0438\u0441\u044c \u0441\u043b\u0435\u043f\u044b\u043c \u043d\u0438\u0449\u0438\u043c, \u043e\u043d \u043f\u043e\u0434\u043e\u0448\u0451\u043b \u043f\u0440\u044f\u043c\u043e \u043a \u0441\u0442\u0435\u0440\u0432\u044f\u0442\u043d\u0438\u043a\u0430\u043c, \u0441\u0442\u043e\u0440\u043e\u0436\u0438\u0432\u0448\u0438\u043c \u043f\u043e\u043c\u043e\u0441\u0442.\u0421\u043e\u0447\u0442\u044f \u0435\u0433\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0431\u0435\u0437\u043e\u0431\u0438\u0434\u043d\u044b\u043c, \u0433\u043b\u0443\u043f\u044b\u0435\r\n\u0441\u0442\u0440\u0430\u0436\u043d\u0438\u043a\u0438 \u0440\u0430\u0437\u0431\u043e\u043b\u0442\u0430\u043b\u0438 \u043f\u043e\u043f\u0440\u043e\u0448\u0430\u0439\u043a\u0435 \u043e \u043a\u043e\u0432\u0430\u0440\u043d\u043e\u043c \u043f\u043b\u0430\u043d\u0435\u041f\u0440\u0438\u043d\u0446\u0430.\r\n\u0423\u0437\u043d\u0430\u0432 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0437\u0430\u0434\u0443\u043c\u0430\u043b \u041f\u0440\u0438\u043d\u0446, \u0420\u043e\u0431\u0438\u043d \u043f\u043e\u043d\u044f\u043b: \u043d\u0443\u0436\u043d\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e.\r\n\u041e\u043d \u043f\u0435\u0440\u0435\u043e\u0434\u0435\u043b\u0441\u044f \u0432 \u0444\u043e\u0440\u043c\u0443 \u0441\u0442\u0440\u0430\u0436\u043d\u0438\u043a\u0430 \u0438 \u043f\u043e\u0434\u043a\u0440\u0430\u043b\u0441\u044f\u043a \u0428\u0435\u0440\u0438\u0444\u0443, \u043f\u043e\u0445\u0440\u0430\u043f\u044b\u0432\u0430\u0432\u0448\u0435\u043c\u0443 \u0443 \u0432\u0445\u043e\u0434\u0430 \u0432 \u0442\u044e\u0440\u044c\u043c\u0443. \u0417\u0430\u0442\u0435\u043c\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u0438 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e \u043e\u043d \u0441\u0442\u0430\u0449\u0438\u043b \u0441 \u0435\u0433\u043e \u043f\u043e\u044f\u0441\u0430 \u043a\u043b\u044e\u0447\u0438.\r\n", 
      "\r\n\u041f\u0435\u0440\u0435\u0434\u0430\u0432 \u0438\u0445 \u041a\u0440\u043e\u0448\u043a\u0435 \u0414\u0436\u043e\u043d\u0443, \u0420\u043e\u0431\u0438\u043d\u0440\u0435\u0448\u0438\u043b \u043d\u0430\u0432\u0435\u0441\u0442\u0438\u0442\u044c\u041f\u0440\u0438\u043d\u0446\u0430 \u0414\u0436\u043e\u043d\u0430\u0432 \u0435\u0433\u043e \u043f\u043e\u043a\u043e\u044f\u0445 \u0432 \u0431\u0430\u0448\u043d\u0435 \u0437\u0430\u043c\u043a\u0430.\u0410 \u041a\u0440\u043e\u0448\u043a\u0430 \u0414\u0436\u043e\u043d \u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f\u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0442\u044e\u0440\u0435\u043c\u043d\u0443\u044e \u043a\u0430\u043c\u0435\u0440\u0443.\u0422\u0430\u043c \u0435\u0433\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0435\u0443\u0437\u043d\u0438\u043a\u0438.\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0438 \u0421\u044d\u0440 \u0425\u0438\u0441\u0441 \u0441\u043f\u0430\u043b\u0438, \u0430 \u0432\u043e\u043a\u0440\u0443\u0433 \u0433\u043e\u0440\u0430\u043c\u0438 \u043b\u0435\u0436\u0430\u043b\u043e \u0437\u043e\u043b\u043e\u0442\u043e, \u043e\u0442\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0435 \u0443 \u043a\u0440\u0435\u0441\u0442\u044c\u044f\u043d.\u0413\u043b\u044f\u043d\u0443\u0432 \u043d\u0430 \u043d\u0438\u0445 \u0432 \u043e\u043a\u043d\u043e, \u0420\u043e\u0431\u0438\u043d \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0435\u043c\u0443\u043d\u0443\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c.\r\n\u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u0432\u0437\u044f\u043b \u0441\u0442\u0440\u0435\u043b\u0443, \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043b \u043a \u043d\u0435\u0439 \u0432\u0435\u0440\u0451\u0432\u043a\u0443 \u0438 \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u0438\u043b\u0432 \u043e\u043a\u043d\u043e \u0441\u043e\u0441\u0435\u0434\u043d\u0435\u0439 \u0431\u0430\u0448\u043d\u0438.\r\n", 
      "\r\n\u041e\u0442\u0435\u0446 \u0422\u0430\u043a \u0438 \u041a\u0440\u043e\u0448\u043a\u0430 \u0414\u0436\u043e\u043d \u043f\u043e\u0439\u043c\u0430\u043b\u0438 \u0435\u0451 \u0438 \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438\u0441\u044c\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043c\u0435\u0448\u043a\u0438 \u0441 \u0437\u043e\u043b\u043e\u0442\u043e\u043c \u0438\u0437 \u043f\u043e\u043a\u043e\u0435\u0432 \u041f\u0440\u0438\u043d\u0446\u0430. \u041c\u0435\u0448\u043e\u043a\u0437\u0430 \u043c\u0435\u0448\u043a\u043e\u043c \u0420\u043e\u0431\u0438\u043d \u043f\u0435\u0440\u0435\u043f\u0440\u0430\u0432\u0438\u043b \u0432\u0441\u0451 \u0437\u043e\u043b\u043e\u0442\u043e, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e\u0432\u0437\u044f\u043b\u0441\u044f \u0437\u0430 \u0432\u0435\u0440\u0451\u0432\u043a\u0443 \u0441\u0430\u043c.\r\n\u0421\u044d\u0440 \u0425\u0438\u0441\u0441, \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0432 \u0441\u043c\u0443\u0442\u043d\u043e\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e, \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0441\u044f. \u0418 \u0443\u0432\u0438\u0434\u0435\u043b \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u043c\u0435\u0448\u043a\u0430\u043c\u0438\u0437\u043e\u043b\u043e\u0442\u0430.\r\n\u2014 \u0425\u043e\u0437\u044f\u0438\u043d, \u043f\u0440\u043e\u0441\u043d\u0438\u0442\u0435\u0441\u044c! \u2014 \u0437\u0430\u0432\u0435\u0440\u0435\u0449\u0430\u043b \u0421\u044d\u0440 \u0425\u0438\u0441\u0441. \u2014 \u0417\u0434\u0435\u0441\u044c\u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434!\r\n\u0421\u044d\u0440 \u0425\u0438\u0441\u0441 \u0441\u0434\u0435\u043b\u0430\u043b \u0432\u0441\u0451, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0420\u043e\u0431\u0438\u043d\u0430, \u043d\u0435 \u043e\u0442\u0441\u0442\u0430\u0432\u0430\u043b \u043e\u0442 \u043d\u0435\u0433\u043e \u0438 \u041f\u0440\u0438\u043d\u0446\u0414\u0436\u043e\u043d. \u041d\u043e \u0440\u044b\u0446\u0430\u0440\u044c \u0431\u044b\u043b \u0443\u043c\u043d\u0435\u0435, \u043f\u0440\u043e\u0432\u043e\u0440\u043d\u0435\u0435\u0438 \u0443\u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u043b \u0432\u043d\u0438\u0437 \u043f\u043e \u0432\u0435\u0440\u0451\u0432\u043a\u0435.\r\n", 
      "\r\n\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043f\u0440\u043e\u0441\u043d\u0443\u043b\u0430\u0441\u044c \u043d\u043e\u0441\u043e\u0440\u043e\u0436\u044c\u044f \u0441\u0442\u0440\u0430\u0436\u0430 \u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0430\u0441\u044c \u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043f\u043e \u043a\u043e\u0440\u0438\u0434\u043e\u0440\u0430\u043c \u0437\u0430\u043c\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0430\u0441\u0442\u0438\u041f\u0440\u0438\u043d\u0446\u0430 \u043e\u0442 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438. \u041e\u043d\u0438 \u0442\u0430\u043a \u0441\u043f\u0435\u0448\u0438\u043b\u0438\u0435\u043c\u0443 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c, \u0447\u0442\u043e \u0435\u0434\u0432\u0430 \u0443\u0441\u043f\u0435\u043b\u0438 \u0437\u0430\u0442\u043e\u0440\u043c\u043e\u0437\u0438\u0442\u044c \u0438 \u0447\u0443\u0442\u044c\u043d\u0435 \u0437\u0430\u0442\u043e\u043f\u0442\u0430\u043b\u0438 \u0435\u0433\u043e.\r\n\u041d\u0430 \u043f\u0443\u0442\u0438 \u0420\u043e\u0431\u0438\u043d\u0430\u0432\u0441\u0442\u0430\u043b\u0430 \u043d\u043e\u0432\u0430\u044f \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c:\u0428\u0435\u0440\u0438\u0444! \u041e\u043d \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0434\u043e\u0441\u0442\u0430\u0442\u044c \u0441\u043c\u0435\u043b\u044c\u0447\u0430\u043a\u0430 \u0444\u0430\u043a\u0435\u043b\u043e\u043c, \u043d\u043e \u043f\u0440\u043e\u043c\u0430\u0445\u043d\u0443\u043b\u0441\u044f \u0438 \u043b\u0438\u0448\u044c\u0443\u0441\u0442\u0440\u043e\u0438\u043b \u043f\u043e\u0436\u0430\u0440.\r\n", 
      "\r\n\u0420\u043e\u0431\u0438\u043d \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u043f\u0440\u044b\u0433\u043d\u0443\u043b \u0441 \u0431\u0430\u0448\u043d\u0438 \u0432 \u0440\u043e\u0432 \u0438 \u0441\u043a\u0440\u044b\u043b\u0441\u044f\u043e\u0442 \u0428\u0435\u0440\u0438\u0444\u0430 \u043f\u043e\u0434 \u0432\u043e\u0434\u043e\u0439.\r\n", 
      "\r\n\u041f\u0440\u0438\u043d\u0446 \u0414\u0436\u043e\u043d \u0431\u044b\u043b \u0432\u043d\u0435 \u0441\u0435\u0431\u044f \u043e\u0442 \u044f\u0440\u043e\u0441\u0442\u0438. \u0415\u0433\u043e \u0437\u0430\u043c\u043e\u043a\u0433\u043e\u0440\u0435\u043b, \u0435\u0433\u043e \u0437\u043e\u043b\u043e\u0442\u043e \u043f\u0440\u043e\u043f\u0430\u043b\u043e, \u0438, \u0447\u0442\u043e \u0445\u0443\u0436\u0435 \u0432\u0441\u0435\u0433\u043e,\u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u043d\u044b\u0439 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434 \u0441\u043d\u043e\u0432\u0430 \u0443\u0434\u0440\u0430\u043b! \u041a\u0442\u043e-\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d\u0431\u044b\u043b \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u0437\u0430 \u044d\u0442\u043e, \u0438 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0439 \u0443 \u041f\u0440\u0438\u043d\u0446\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f\u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u0439 \u0421\u044d\u0440 \u0425\u0438\u0441\u0441.\r\n", 
      "\r\n\u0410 \u0432\u0441\u043a\u043e\u0440\u0435 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0431\u0440\u0430\u0442 \u041f\u0440\u0438\u043d\u0446\u0430 \u0414\u0436\u043e\u043d\u0430\u0420\u0438\u0447\u0430\u0440\u0434 \u041b\u044c\u0432\u0438\u043d\u043e\u0435 \u0421\u0435\u0440\u0434\u0446\u0435 \u0438 \u0432\u043d\u043e\u0432\u044c \u043f\u0440\u043e\u0432\u043e\u0437\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u0435\u0431\u044f \u043a\u043e\u0440\u043e\u043b\u0451\u043c \u0410\u043d\u0433\u043b\u0438\u0438. \u041a\u043e\u0440\u043e\u043b\u044e \u0420\u0438\u0447\u0430\u0440\u0434\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0438\u043e \u0445\u0440\u0430\u0431\u0440\u044b\u0445 \u0434\u0435\u044f\u043d\u0438\u044f\u0445 \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u043f\u0440\u043e\u0441\u0442\u043e\u043c\u0443 \u043d\u0430\u0440\u043e\u0434\u0443 \u041d\u043e\u0442\u0442\u0438\u043d\u0433\u0435\u043c\u0430 \u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u043b \u043b\u044e\u0434\u0435\u0439\u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0436\u0435\u0441\u0442\u043e\u043a\u043e\u0433\u043e \u041f\u0440\u0438\u043d\u0446\u0430 \u0414\u0436\u043e\u043d\u0430.\r\n", 
      "\r\n\u041a\u043e\u0440\u043e\u043b\u044c \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0438\u043b \u0431\u0440\u0430\u043a \u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434\u0430\u0438 \u0414\u0435\u0432\u0438\u0446\u044b \u041c\u0430\u0440\u0438\u0430\u043d. \u041e\u043d \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0443\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0436\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u041d\u043e\u0442\u0442\u0438\u043d\u0433\u0435\u043c\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0445\u043d\u043e\u0432\u043e\u0431\u0440\u0430\u0447\u043d\u044b\u0445 \u043d\u0430 \u0432\u044b\u0445\u043e\u0434\u0435 \u0438\u0437 \u0446\u0435\u0440\u043a\u0432\u0438.\r\n\r\n"
    ], 
    "title": "\u0420\u043e\u0431\u0438\u043d \u0413\u0443\u0434", 
    "url": "http://skazkivcem.com//disney-online/robin-gud"
  }
}
