{
  "skazka": {
    "first_img": "/static/first_image/mafin-i-ogorodnoe-pygalo.jpg", 
    "id": 47, 
    "image": [
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/0.jpg", 
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/1.jpg", 
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/2.jpg", 
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/3.jpg", 
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/4.jpg", 
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/5.jpg", 
      "../../static/skazki_image/mafin-i-ogorodnoe-pygalo/6.jpg"
    ], 
    "name": "mafin-i-ogorodnoe-pygalo", 
    "page": 4, 
    "page_another": 3, 
    "page_baby": 3, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\u0421\u044d\u043c\u044e\u044d\u043b, \u043e\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0443\u0433\u0430\u043b\u043e, \u2013 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u0440\u0443\u0433 \u043e\u0441\u043b\u0438\u043a\u0430 \u041c\u0430\u0444\u0438\u043d\u0430. \u0421\u044d\u043c\u044e\u044d\u043b \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043f\u043e\u043b\u044f, \u0440\u044f\u0434\u043e\u043c \u0441 \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a\u043e\u043c, \u0433\u0434\u0435 \u0436\u0438\u0432\u0451\u0442 \u041c\u0430\u0444\u0438\u043d, \u0438 \u043f\u0443\u0433\u0430\u0435\u0442 \u043f\u0442\u0438\u0446. \u0423 \u043d\u0435\u0433\u043e \u043a\u0440\u0443\u0433\u043b\u043e\u0435 \u0431\u0435\u043b\u043e\u0435 \u043b\u0438\u0446\u043e, \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0435 \u2013 \u0441\u043e\u043b\u043e\u043c\u0435\u043d\u043d\u0430\u044f \u0448\u043b\u044f\u043f\u0430, \u043e\u0434\u0435\u0436\u0434\u0430 \u0432\u0441\u044f \u0432 \u043b\u043e\u0445\u043c\u043e\u0442\u044c\u044f\u0445.\n", 
      "\n\u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u043b\u0435\u0442\u0430\u044e\u0442 \u043f\u0442\u0438\u0446\u044b \u043a\u043b\u0435\u0432\u0430\u0442\u044c \u0441\u0435\u043c\u0435\u043d\u0430 \u0438 \u043c\u043e\u043b\u043e\u0434\u044b\u0435 \u0432\u0441\u0445\u043e\u0434\u044b, \u0421\u044d\u043c\u044e\u044d\u043b \u043c\u0430\u0448\u0435\u0442 \u0440\u0443\u043a\u0430\u043c\u0438 \u0438 \u043a\u0440\u0438\u0447\u0438\u0442: \u00ab\u041f\u043e\u0448-\u0448\u043b\u0438 \u043e\u0442\u0441\u044e\u0434\u0430! \u041f\u043e\u0448-\u0448\u043b\u0438!..\u00bb\n\u041c\u0430\u0444\u0438\u043d \u043b\u044e\u0431\u0438\u0442 \u043d\u0430\u0432\u0435\u0449\u0430\u0442\u044c \u0421\u044d\u043c\u044e\u044d\u043b\u0430. \u041e\u043d \u0441\u0430\u0434\u0438\u0442\u0441\u044f \u0440\u044f\u0434\u043e\u043c \u0438 \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u0441\u043b\u0443\u0448\u0430\u0435\u0442 \u0435\u0433\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b \u043e \u0444\u0435\u0440\u043c\u0430\u0445 \u0438 \u0444\u0435\u0440\u043c\u0435\u0440\u0430\u0445, \u043e\u0431 \u0443\u0440\u043e\u0436\u0430\u044f\u0445 \u0438 \u0441\u0435\u043d\u043e\u043a\u043e\u0441\u0430\u0445. \u0421\u044d\u043c\u044e\u044d\u043b \u0443\u0436\u0435 \u043e\u0447\u0435\u043d\u044c \u0434\u0430\u0432\u043d\u043e \u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u043f\u043e\u043b\u044f \u043e\u0442 \u043f\u0442\u0438\u0446 \u0438 \u043f\u043e\u0431\u044b\u0432\u0430\u043b \u043d\u0430 \u043c\u043d\u043e\u0433\u0438\u0445 \u0444\u0435\u0440\u043c\u0430\u0445.\n\n\u2013 \u041c\u043d\u0435 \u0431\u044b \u0442\u043e\u0436\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u043f\u043e\u0431\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043a\u0430\u043a\u043e\u0439-\u043d\u0438\u0431\u0443\u0434\u044c \u0444\u0435\u0440\u043c\u0435 \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0447\u0442\u043e \u0442\u0430\u043c \u0434\u0435\u043b\u0430\u0435\u0442\u0441\u044f, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u041c\u0430\u0444\u0438\u043d. \u2013 \u042f \u0431\u044b \u043f\u043e\u043c\u043e\u0433 \u0444\u0435\u0440\u043c\u0435\u0440\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0438 \u0441\u0438\u043b\u044c\u043d\u044b\u0439. \u0425\u043e\u0440\u043e\u0448\u043e \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0438 \u0441 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c\u0438 \u043d\u0430 \u0444\u0435\u0440\u043c\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0441 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u043c\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u043b\u043e\u0448\u0430\u0434\u044c\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0434\u044f\u0442 \u0432 \u0443\u043f\u0440\u044f\u0436\u043a\u0435.\n\u0421\u044d\u043c\u044e\u044d\u043b \u043e\u0434\u043e\u0431\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u0438\u0432\u043d\u0443\u043b \u0433\u043e\u043b\u043e\u0432\u043e\u0439.\n\u2013 \u042f \u0437\u043d\u0430\u044e \u043e\u0434\u043d\u0443 \u043e\u0447\u0435\u043d\u044c \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0444\u0435\u0440\u043c\u0443 \u043d\u0435\u043f\u043e\u0434\u0430\u043b\u0451\u043a\u0443 \u043e\u0442\u0441\u044e\u0434\u0430, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d. \u2013 \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0444\u0435\u0440\u043c\u0435\u0440 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0434 \u0442\u0435\u0431\u044f \u0432\u0438\u0434\u0435\u0442\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430 \u0444\u0435\u0440\u043c\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430\u0439\u0434\u0451\u0442\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u0430. \u042f \u043e\u0445\u043e\u0442\u043d\u043e \u043f\u043e\u0439\u0434\u0443 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0442\u043e\u0431\u043e\u0439 \u0438 \u043f\u043e\u043a\u0430\u0436\u0443 \u0434\u043e\u0440\u043e\u0433\u0443. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0438 \u043c\u043e\u044f \u043f\u043e\u043c\u043e\u0449\u044c \u0442\u0430\u043c \u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u0441\u044f.\n\u041c\u0430\u0444\u0438\u043d \u043f\u0440\u0438\u0448\u0451\u043b \u0432 \u0432\u043e\u0441\u0442\u043e\u0440\u0433 \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f. \u041e\u043d \u0441\u0431\u0435\u0433\u0430\u043b \u0434\u043e\u043c\u043e\u0439 \u0438 \u0432\u0437\u044f\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u0443\u0442\u0435\u0440\u0431\u0440\u043e\u0434\u043e\u0432 \u0441 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u043e\u0439 \u043d\u0430 \u0437\u0430\u0432\u0442\u0440\u0430\u043a. \u041e\u043d \u0437\u0430\u0432\u044f\u0437\u0430\u043b \u0438\u0445 \u0432 \u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0441 \u0431\u0435\u043b\u044b\u043c\u0438 \u043a\u0440\u0430\u043f\u0438\u043d\u043a\u0430\u043c\u0438 \u043d\u043e\u0441\u043e\u0432\u043e\u0439 \u043f\u043b\u0430\u0442\u043e\u043a, \u043d\u0430\u0434\u0435\u043b \u0443\u0437\u0435\u043b\u043e\u043a \u043d\u0430 \u043f\u0430\u043b\u043e\u0447\u043a\u0443 \u0438 \u043f\u0435\u0440\u0435\u043a\u0438\u043d\u0443\u043b \u0447\u0435\u0440\u0435\u0437 \u043f\u043b\u0435\u0447\u043e. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0441\u0435\u0431\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u043c\u0430\u043b\u044c\u0447\u0438\u0448\u043a\u043e\u0439 \u0441 \u0444\u0435\u0440\u043c\u044b.\n\u041f\u043e\u0442\u043e\u043c \u043e\u043d \u043f\u043e\u043c\u0447\u0430\u043b\u0441\u044f \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0433\u043e\u0442\u043e\u0432 \u043b\u0438 \u0421\u044d\u043c\u044e\u044d\u043b. \u0423 \u043f\u0443\u0433\u0430\u043b\u0430 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u043e\u043f\u0435\u0447\u0430\u043b\u0435\u043d\u043d\u044b\u0439 \u0432\u0438\u0434.\n\u2013 \u0411\u043e\u044e\u0441\u044c, \u0447\u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0433\u0443 \u043f\u043e\u0439\u0442\u0438 \u0441 \u0442\u043e\u0431\u043e\u0439, \u041c\u0430\u0444\u0438\u0438! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d \u043e\u0441\u043b\u0438\u043a\u0443. \u2013 \u0422\u0435\u0431\u0435 \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0438\u0434\u0442\u0438 \u043e\u0434\u043d\u043e\u043c\u0443. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438-\u043a\u0430 \u0441\u044e\u0434\u0430!\n", 
      "\n\u041e\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u0440\u0443\u043a\u043e\u0439 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u044c\u044f, \u0438 \u041c\u0430\u0444\u0438\u043d \u0443\u0432\u0438\u0434\u0435\u043b, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u0435\u0442\u043a\u0438 \u043f\u043e\u043a\u0440\u044b\u0442\u044b \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0442\u043e\u043b\u0441\u0442\u044b\u043c\u0438 \u043f\u0442\u0438\u0447\u043a\u0430\u043c\u0438. \u0421\u044d\u043c\u044e\u044d\u043b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b \u043e\u0441\u043b\u0438\u043a\u0443, \u0447\u0442\u043e \u044d\u0442\u0438 \u043f\u0442\u0438\u0447\u043a\u0438 \u043f\u0440\u0438\u043b\u0435\u0442\u0435\u043b\u0438 \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442 \u043d\u0430\u0437\u0430\u0434 \u0438 \u0447\u0442\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0443\u0439\u0442\u0438: \u0432\u0435\u0434\u044c \u043e\u043d\u0438 \u0441\u043e\u0436\u0440\u0443\u0442 \u043c\u043e\u043b\u043e\u0434\u0435\u043d\u044c\u043a\u0438\u0435 \u0440\u043e\u0441\u0442\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e. \u041e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0438 \u043e\u0442\u0433\u043e\u043d\u044f\u0442\u044c \u043f\u0442\u0438\u0446.\n\u041c\u0430\u0444\u0438\u043d \u0441\u0435\u043b. \u041e\u043d \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0435\u043d. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0438\u0434\u0442\u0438 \u043d\u0430 \u0444\u0435\u0440\u043c\u0443 \u043e\u0434\u043d\u043e\u043c\u0443 \u043d\u0435 \u0442\u0430\u043a \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043a\u0430\u043a \u0441 \u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0435\u043c. \u0412\u0434\u0440\u0443\u0433 \u0435\u043c\u0443 \u0432 \u0433\u043e\u043b\u043e\u0432\u0443 \u043f\u0440\u0438\u0448\u043b\u0430 \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043c\u044b\u0441\u043b\u044c. \u041e\u043d \u043f\u043e\u0431\u0435\u0436\u0430\u043b \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u0432 \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a \u0438 \u043f\u0440\u0438\u043d\u0451\u0441 \u043e\u0442\u0442\u0443\u0434\u0430 \u0447\u0435\u0440\u043d\u0438\u043b\u0430, \u043f\u0435\u0440\u043e \u0438 \u0431\u0443\u043c\u0430\u0433\u0443.\n", 
      "\n\u0412\u0434\u0432\u043e\u0451\u043c \u0441 \u0421\u044d\u043c\u044e\u044d\u043b\u043e\u043c \u043e\u043d\u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0438\u0441\u044c \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u043e. \u042d\u0442\u043e \u0437\u0430\u043d\u044f\u043b\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041e\u043d\u0438 \u043f\u043e\u0441\u0430\u0434\u0438\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043b\u044f\u043a\u0441 \u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u0447\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043e\u0448\u0438\u0431\u043e\u043a.\n\u0414\u043e\u0440\u043e\u0433\u043e\u0439 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d!\n\u041c\u044b \u0441\u043b\u044b\u0445\u0430\u043b\u0438, \u0447\u0442\u043e \u0432\u044b \u0436\u0435\u0432\u0435\u0442\u0435 \u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e \u0438 \u043c\u044b \u0431\u0443\u0434\u0438\u043c \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0434\u044b, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0438\u0434\u0435\u0442\u0435 \u043a \u043d\u0430\u043c \u0432 \u0433\u043e\u0441\u0442\u0438.\n\u041f\u043e\u0436\u0430\u043b\u0443\u0441\u0442\u0430 \u043d\u0430\u0434\u0435\u043d\u044c\u0442\u0435 \u0432\u0430\u0448 \u0446\u044b\u043b\u0438\u043d\u0434\u0440 \u0438 \u0432\u043e\u0437\u043c\u0438\u0442\u0435 \u0437\u043e\u043d\u0442\u0438\u043a \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0432\u0430\u0441 \u0441\u0440\u0430\u0437\u0443 \u0443\u0437\u043d\u0430\u043b\u0438\n\u041f\u043e\u043b\u0435\u0432\u044b\u0435 \u043f\u0442\u0438\u0447\u043a\u0438\n\u041f\u043e\u0442\u043e\u043c \u041c\u0430\u0444\u0438\u043d \u0432\u0437\u044f\u043b \u043f\u0438\u0441\u044c\u043c\u043e \u0438 \u043e\u043f\u0443\u0441\u0442\u0438\u043b \u0435\u0433\u043e \u0432 \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u044f\u0449\u0438\u043a \u043d\u0430 \u0434\u0432\u0435\u0440\u0438 \u0445\u0438\u0436\u0438\u043d\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0436\u0438\u043b \u043f\u0438\u043d\u0433\u0432\u0438\u043d \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d.\n\u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u043e\u0442\u043d\u0451\u0441 \u043f\u0435\u0440\u043e \u0438 \u0447\u0435\u0440\u043d\u0438\u043b\u0430 \u043d\u0430 \u043c\u0435\u0441\u0442\u043e \u0438 \u0441\u0442\u0430\u043b \u0442\u0435\u0440\u043f\u0435\u043b\u0438\u0432\u043e \u0436\u0434\u0430\u0442\u044c. \u0418 \u0432\u043e\u0442 \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043e\u043d \u0441 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u043e\u043c \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u0437\u043d\u0430\u043a\u043e\u043c\u043e\u0435 \u0448\u0443\u0440\u0448\u0430\u043d\u0438\u0435: \u0441\u0443\u0438\u0447-\u0441\u0443\u0438\u0447\u2026 \u042d\u0442\u043e \u0431\u044b\u043b\u0438 \u0448\u0430\u0433\u0438 \u0421\u044d\u043c\u044e\u044d\u043b\u0430. \u041c\u0430\u0444\u0438\u043d \u0432\u044b\u0433\u043b\u044f\u043d\u0443\u043b \u0432 \u0434\u0432\u0435\u0440\u044c \u0441\u0430\u0440\u0430\u0439\u0447\u0438\u043a\u0430. \u0414\u0430, \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u044b\u043b \u0421\u044d\u043c\u044e\u044d\u043b.\n", 
      "\n\u2013 \u0412\u0441\u0451 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435, \u041c\u0430\u0444\u0438\u043d, \u2013 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d, \u0432\u0435\u0441\u0435\u043b\u043e \u0443\u043b\u044b\u0431\u0430\u044f\u0441\u044c. \u2013 \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u0443\u0436\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f! \u0417\u043d\u0430\u0447\u0438\u0442, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0444\u0435\u0440\u043c\u0443!\n\u041e\u043d\u0438 \u043f\u043e\u0448\u043b\u0438 \u043f\u043e \u0442\u0440\u043e\u043f\u0438\u043d\u043a\u0435 \u0438, \u043f\u043e\u0440\u0430\u0432\u043d\u044f\u0432\u0448\u0438\u0441\u044c \u0441 \u043f\u043e\u043b\u0435\u043c, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u0441\u0442\u043e\u0440\u043e\u0436\u0438\u043b \u0421\u044d\u043c\u044e\u044d\u043b, \u0437\u0430\u0433\u043b\u044f\u043d\u0443\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u0431\u043e\u0440.\n\u041f\u043e\u0441\u0440\u0435\u0434\u0438 \u043f\u043e\u043b\u044f \u0441\u0442\u043e\u044f\u043b \u043f\u0438\u043d\u0433\u0432\u0438\u043d \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d. \u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0442\u043e\u043b\u0441\u0442\u044b\u0435 \u043f\u0442\u0438\u0447\u043a\u0438 \u043f\u043e\u0440\u0445\u0430\u043b\u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u043a\u0430\u044f-\u043b\u0438\u0431\u043e \u0438\u0437 \u043d\u0438\u0445 \u043f\u043e\u0434\u043b\u0435\u0442\u0430\u043b\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0431\u043b\u0438\u0437\u043a\u043e, \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u043d\u0430\u0447\u0438\u043d\u0430\u043b \u0440\u0430\u0437\u043c\u0430\u0445\u0438\u0432\u0430\u0442\u044c \u0446\u0438\u043b\u0438\u043d\u0434\u0440\u043e\u043c \u0438 \u0437\u043e\u043d\u0442\u0438\u043a\u043e\u043c, \u043f\u0443\u0433\u0430\u044f \u0438\u0445 \u0442\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u043b \u0421\u044d\u043c\u044e\u044d\u043b.\n", 
      "\n\u041d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u043a\u0440\u0438\u0447\u0430\u0442\u044c: \u00ab\u041f\u043e\u0448-\u0448\u043b\u0438 \u043e\u0442\u0441\u044e\u0434\u0430!.. \u041f\u043e\u0448-\u0448\u043b\u0438!\u00bb, \u041f\u0435\u0440\u0438\u0433\u0440\u0438\u043d \u0432\u043e\u0441\u043a\u043b\u0438\u0446\u0430\u043b: \u00ab\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435! \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435!\u00bb, \u043d\u043e \u0442\u0430\u043a \u043a\u0430\u043a \u043f\u0442\u0438\u0447\u043a\u0438 \u0441\u043b\u043e\u0432 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0438, \u0442\u043e \u0438\u043c \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u043e\u043d\u0438 \u043f\u0443\u0433\u0430\u043b\u0438\u0441\u044c \u0438 \u0443\u043b\u0435\u0442\u0430\u043b\u0438.\n\u041c\u0430\u0444\u0438\u043d \u0438 \u0421\u044d\u043c\u044e\u044d\u043b \u0434\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c \u0434\u043e \u0444\u0435\u0440\u043c\u044b \u0438 \u0447\u0443\u0434\u0435\u0441\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u0442\u0430\u043c \u0432\u0440\u0435\u043c\u044f. \u0424\u0435\u0440\u043c\u0435\u0440 \u0431\u044b\u043b \u0442\u0430\u043a \u0440\u0430\u0434 \u0438\u0445 \u0432\u0438\u0434\u0435\u0442\u044c! \u0421\u044d\u043c\u044e\u044d\u043b \u0442\u043e\u0442\u0447\u0430\u0441 \u0437\u0430\u043d\u044f\u043b\u0441\u044f \u0441\u0432\u043e\u0438\u043c \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0434\u0435\u043b\u043e\u043c: \u043e\u043d \u0441\u0442\u0430\u043b \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043f\u043e\u043b\u044f \u0438 \u043d\u0430\u0447\u0430\u043b \u043f\u0443\u0433\u0430\u0442\u044c \u043f\u0442\u0438\u0446, \u0430 \u041c\u0430\u0444\u0438\u043d \u043f\u0440\u0438\u043d\u044f\u043b\u0441\u044f \u0431\u0435\u0433\u0430\u0442\u044c \u0432\u0437\u0430\u0434 \u0438 \u0432\u043f\u0435\u0440\u0451\u0434 \u043c\u0435\u0436\u0434\u0443 \u0440\u044f\u0434\u0430\u043c\u0438 \u043c\u043e\u043b\u043e\u0434\u044b\u0445 \u043f\u043e\u0441\u0435\u0432\u043e\u0432, \u0442\u0430\u0449\u0430 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u0433\u0440\u0430\u0431\u043b\u0438 \u0438 \u0432\u0437\u0440\u044b\u0445\u043b\u044f\u044f \u0438\u043c\u0438 \u0437\u0435\u043c\u043b\u044e.\n", 
      "\n\u0418 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043f\u0440\u043e\u0431\u0435\u0433\u0430\u044f \u043c\u0438\u043c\u043e \u0421\u044d\u043c\u044e\u044d\u043b\u0430, \u043e\u0441\u043b\u0438\u043a \u0432\u0435\u0441\u0435\u043b\u043e \u043f\u043e\u043c\u0430\u0445\u0438\u0432\u0430\u043b \u0445\u0432\u043e\u0441\u0442\u043e\u043c \u0438 \u043a\u0440\u0438\u0447\u0430\u043b:\n\u00ab\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435! \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435!\u00bb, \u0438 \u043e\u0431\u0430 \u043e\u043d\u0438 \u0432\u0435\u0441\u0435\u043b\u043e \u0441\u043c\u0435\u044f\u043b\u0438\u0441\u044c.\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041c\u0430\u0444\u0438\u043d \u0438 \u043e\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0443\u0433\u0430\u043b\u043e ", 
    "url": "http://audioskazki.net/archives/5351"
  }
}
