{
  "skazka": {
    "first_img": "/static/first_image/bobovoe-zernyshko.png", 
    "id": 126, 
    "image": [
      "../../static/skazki_image/bobovoe-zernyshko/0.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/1.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/2.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/3.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/4.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/5.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/6.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/7.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/8.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/9.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/10.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/11.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/12.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/13.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/14.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/15.jpg", 
      "../../static/skazki_image/bobovoe-zernyshko/16.jpg"
    ], 
    "name": "bobovoe-zernyshko", 
    "page": 9, 
    "page_another": 5, 
    "page_baby": 7, 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Another", 
    "text": [
      "\n\u0416\u0438\u043b\u0438-\u0431\u044b\u043b\u0438 \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0434\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430. \u0420\u044b\u043b\u0441\u044f \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0438 \u0432\u044b\u0440\u044b\u043b \u0431\u043e\u0431\u043e\u043a.", 
      "\n\u2014\u2003\u041a\u043e-\u043a\u043e-\u043a\u043e, \u043a\u0443\u0440\u043e\u0447\u043a\u0430, \u0435\u0448\u044c \u0431\u043e\u0431\u043e\u0432\u043e\u0435 \u0437\u0451\u0440\u043d\u044b\u0448\u043a\u043e!\n\u2014\u2003\u041a\u043e-\u043a\u043e-\u043a\u043e, \u043f\u0435\u0442\u0443\u0448\u043e\u043a, \u0435\u0448\u044c \u0441\u0430\u043c!\n\u0421\u044a\u0435\u043b \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e \u0438 \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f. \u041f\u043e\u0437\u0432\u0430\u043b \u043a\u0443\u0440\u043e\u0447\u043a\u0443:\n\u2014\u2003\u0421\u0445\u043e\u0434\u0438, \u043a\u0443\u0440\u043e\u0447\u043a\u0430, \u043a \u0440\u0435\u0447\u043a\u0435, \u043f\u043e\u043f\u0440\u043e\u0441\u0438 \u0432\u043e\u0434\u0438\u0446\u044b \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f.\n", 
      "\n\u041f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u0440\u0435\u0447\u043a\u0435:\n\u2014\u2003\u0420\u0435\u0447\u043a\u0430, \u0440\u0435\u0447\u043a\u0430, \u0434\u0430\u0439 \u043c\u043d\u0435 \u0432\u043e\u0434\u0438\u0446\u044b: \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c!\n", 
      "\n\u0420\u0435\u0447\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014\u2003\u0421\u0445\u043e\u0434\u0438 \u043a \u043b\u0438\u043f\u043a\u0435, \u043f\u043e\u043f\u0440\u043e\u0441\u0438 \u043b\u0438\u0441\u0442\u043e\u043a, \u0442\u043e\u0433\u0434\u0430 \u0434\u0430\u043c \u0432\u043e\u0434\u0438\u0446\u044b.\n\u041f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u043b\u0438\u043f\u043a\u0435:\n\u2014\u2003\u041b\u0438\u043f\u043a\u0430, \u043b\u0438\u043f\u043a\u0430, \u0434\u0430\u0439 \u043c\u043d\u0435 \u043b\u0438\u0441\u0442\u043e\u043a! \u041e\u0442\u043d\u0435\u0441\u0443 \u043b\u0438\u0441\u0442\u043e\u043a \u0440\u0435\u0447\u043a\u0435, \u0440\u0435\u0447\u043a\u0430 \u0434\u0430\u0441\u0442 \u0432\u043e\u0434\u0438\u0446\u044b \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f: \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.\n", 
      "\n\u041b\u0438\u043f\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014\u2003\u0421\u0445\u043e\u0434\u0438 \u043a \u0434\u0435\u0432\u0443\u0448\u043a\u0435, \u043f\u043e\u043f\u0440\u043e\u0441\u0438 \u043d\u0438\u0442\u043a\u0443.\n\u041f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430:\n\u2014\u2003\u0414\u0435\u0432\u0443\u0448\u043a\u0430, \u0434\u0435\u0432\u0443\u0448\u043a\u0430, \u0434\u0430\u0439 \u043d\u0438\u0442\u043a\u0443! \u041e\u0442\u043d\u0435\u0441\u0443 \u043d\u0438\u0442\u043a\u0443 \u043b\u0438\u043f\u043a\u0435, \u043b\u0438\u043f\u043a\u0430 \u0434\u0430\u0441\u0442 \u043b\u0438\u0441\u0442\u043e\u043a, \u043e\u0442\u043d\u0435\u0441\u0443 \u043b\u0438\u0441\u0442\u043e\u043a \u0440\u0435\u0447\u043a\u0435, \u0440\u0435\u0447\u043a\u0430 \u0434\u0430\u0441\u0442 \u0432\u043e\u0434\u0438\u0446\u044b \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f: \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.\n", 
      "\n\u0414\u0435\u0432\u0443\u0448\u043a\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442:\n\u2014\u2003\u0421\u0445\u043e\u0434\u0438 \u043a \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0430\u043c, \u043f\u043e\u043f\u0440\u043e\u0441\u0438 \u0433\u0440\u0435\u0431\u0435\u043d\u044c, \u0442\u043e\u0433\u0434\u0430 \u0434\u0430\u043c \u043d\u0438\u0442\u043a\u0443.\n\u041a\u0443\u0440\u043e\u0447\u043a\u0430 \u043f\u0440\u0438\u0431\u0435\u0436\u0430\u043b\u0430 \u043a \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0430\u043c:\n\u2014\u2003\u0413\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0438, \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0438, \u0434\u0430\u0439\u0442\u0435 \u043c\u043d\u0435 \u0433\u0440\u0435\u0431\u0435\u043d\u044c! \u041e\u0442\u043d\u0435\u0441\u0443 \u0433\u0440\u0435\u0431\u0435\u043d\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0435, \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u0434\u0430\u0441\u0442 \u043d\u0438\u0442\u043a\u0443, \u043e\u0442\u043d\u0435\u0441\u0443 \u043d\u0438\u0442\u043a\u0443 \u043b\u0438\u043f\u043a\u0435, \u043b\u0438\u043f\u043a\u0430 \u0434\u0430\u0441\u0442 \u043b\u0438\u0441\u0442\u043e\u043a, \u043e\u0442\u043d\u0435\u0441\u0443 \u043b\u0438\u0441\u0442\u043e\u043a \u0440\u0435\u0447\u043a\u0435, \u0440\u0435\u0447\u043a\u0430 \u0434\u0430\u0441\u0442 \u0432\u043e\u0434\u0438\u0446\u044b \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f: \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.\n", 
      "\n\u0413\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442:\n\u2014\u2003\u0421\u0445\u043e\u0434\u0438 \u043a \u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0430\u043c, \u043f\u0443\u0441\u0442\u044c \u0434\u0430\u0434\u0443\u0442 \u043d\u0430\u043c \u043a\u0430\u043b\u0430\u0447\u0435\u0439.\n\u041f\u043e\u0431\u0435\u0436\u0430\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0430\u043c:\n\u2014\u2003\u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0438, \u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0438, \u0434\u0430\u0439\u0442\u0435 \u043a\u0430\u043b\u0430\u0447\u0435\u0439! \u041a\u0430\u043b\u0430\u0447\u0438 \u043e\u0442\u043d\u0435\u0441\u0443 \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0430\u043c, \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0438 \u0434\u0430\u0434\u0443\u0442 \u0433\u0440\u0435\u0431\u0435\u043d\u044c, \u043e\u0442\u043d\u0435\u0441\u0443 \u0433\u0440\u0435\u0431\u0435\u043d\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0435, \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u0434\u0430\u0441\u0442 \u043d\u0438\u0442\u043a\u0443, \u043d\u0438\u0442\u043a\u0443 \u043e\u0442\u043d\u0435\u0441\u0443 \u043b\u0438\u043f\u043a\u0435, \u043b\u0438\u043f\u043a\u0430 \u0434\u0430\u0441\u0442 \u043b\u0438\u0441\u0442\u043e\u043a, \u043b\u0438\u0441\u0442\u043e\u043a \u043e\u0442\u043d\u0435\u0441\u0443 \u0440\u0435\u0447\u043a\u0435, \u0440\u0435\u0447\u043a\u0430 \u0434\u0430\u0441\u0442 \u0432\u043e\u0434\u0438\u0446\u044b \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f: \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.\n", 
      "\n\u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442:\n\u2014\u2003\u0421\u0445\u043e\u0434\u0438 \u043a \u0434\u0440\u043e\u0432\u043e\u0441\u0435\u043a\u0430\u043c, \u043f\u0443\u0441\u0442\u044c \u043d\u0430\u043c \u0434\u0440\u043e\u0432 \u0434\u0430\u0434\u0443\u0442.\n\u041f\u043e\u0448\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u043a \u0434\u0440\u043e\u0432\u043e\u0441\u0435\u043a\u0430\u043c:\n\u2014\u2003\u0414\u0440\u043e\u0432\u043e\u0441\u0435\u043a\u0438, \u0434\u0440\u043e\u0432\u043e\u0441\u0435\u043a\u0438, \u0434\u0430\u0439\u0442\u0435 \u0434\u0440\u043e\u0432! \u041e\u0442\u043d\u0435\u0441\u0443 \u0434\u0440\u043e\u0432\u0430 \u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0430\u043c, \u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0438 \u0434\u0430\u0434\u0443\u0442 \u043a\u0430\u043b\u0430\u0447\u0435\u0439, \u043a\u0430\u043b\u0430\u0447\u0438 \u043e\u0442\u043d\u0435\u0441\u0443 \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0430\u043c, \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0438 \u0434\u0430\u0434\u0443\u0442 \u0433\u0440\u0435\u0431\u0435\u043d\u044c, \u043e\u0442\u043d\u0435\u0441\u0443 \u0433\u0440\u0435\u0431\u0435\u043d\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0435, \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u0434\u0430\u0441\u0442 \u043d\u0438\u0442\u043a\u0443, \u043d\u0438\u0442\u043a\u0443 \u043e\u0442\u043d\u0435\u0441\u0443 \u043b\u0438\u043f\u043a\u0435, \u043b\u0438\u043f\u043a\u0430 \u0434\u0430\u0441\u0442 \u043b\u0438\u0441\u0442\u043e\u043a, \u043b\u0438\u0441\u0442\u043e\u043a \u043e\u0442\u043d\u0435\u0441\u0443 \u0440\u0435\u0447\u043a\u0435, \u0440\u0435\u0447\u043a\u0430 \u0434\u0430\u0441\u0442 \u0432\u043e\u0434\u0438\u0446\u044b \u043f\u0435\u0442\u0443\u0448\u043a\u0443 \u043d\u0430\u043f\u0438\u0442\u044c\u0441\u044f: \u043f\u0435\u0442\u0443\u0448\u043e\u043a \u043f\u043e\u0434\u0430\u0432\u0438\u043b\u0441\u044f \u0431\u043e\u0431\u043e\u0432\u044b\u043c \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e\u043c.\n", 
      "\n\u0414\u0440\u043e\u0432\u043e\u0441\u0435\u043a\u0438 \u0434\u0430\u043b\u0438 \u043a\u0443\u0440\u043e\u0447\u043a\u0435 \u0434\u0440\u043e\u0432.\n\u041e\u0442\u043d\u0435\u0441\u043b\u0430 \u043a\u0443\u0440\u043e\u0447\u043a\u0430 \u0434\u0440\u043e\u0432\u0430 \u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0430\u043c,\n", 
      "\n\u043a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u0438 \u0434\u0430\u043b\u0438 \u0435\u0439 \u043a\u0430\u043b\u0430\u0447\u0435\u0439, \u043a\u0430\u043b\u0430\u0447\u0438 \u043e\u0442\u0434\u0430\u043b\u0430 \u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0430\u043c,\n", 
      "\n\u0433\u0440\u0435\u0431\u0435\u043d\u0449\u0438\u043a\u0438 \u0434\u0430\u043b\u0438 \u0435\u0439 \u0433\u0440\u0435\u0431\u0435\u043d\u044c, \u043e\u0442\u043d\u0435\u0441\u043b\u0430 \u0433\u0440\u0435\u0431\u0435\u043d\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0435,\n", 
      "\n\u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u0434\u0430\u043b\u0430 \u0435\u0439 \u043d\u0438\u0442\u043a\u0443, \u043d\u0438\u0442\u043a\u0443 \u043e\u0442\u043d\u0435\u0441\u043b\u0430 \u043b\u0438\u043f\u043a\u0435,\n", 
      "\n\u043b\u0438\u043f\u043a\u0430 \u0434\u0430\u043b\u0430 \u043b\u0438\u0441\u0442\u043e\u043a, \u043e\u0442\u043d\u0435\u0441\u043b\u0430 \u043b\u0438\u0441\u0442\u043e\u043a \u0440\u0435\u0447\u043a\u0435,\n", 
      "\n\u0440\u0435\u0447\u043a\u0430 \u0434\u0430\u043b\u0430 \u0432\u043e\u0434\u0438\u0446\u044b.\n", 
      "\n\u041f\u0435\u0442\u0443\u0448\u043e\u043a \u043d\u0430\u043f\u0438\u043b\u0441\u044f, \u0438 \u043f\u0440\u043e\u0441\u043a\u043e\u0447\u0438\u043b\u043e \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e.\n", 
      "\n\u0417\u0430\u043f\u0435\u043b \u043f\u0435\u0442\u0443\u0448\u043e\u043a:\n\u2014\u2003\u041a\u0443-\u043a\u0430-\u0440\u0435-\u043a\u0443\u0443!\n", 
      "\n\n\u0412\u044b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438 \u0440\u0443\u0441\u0441\u043a\u0443\u044e \u043d\u0430\u0440\u043e\u0434\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443 \u0411\u043e\u0431\u043e\u0432\u043e\u0435 \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e \u0432 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u0410.\u041d.\u0422\u043e\u043b\u0441\u0442\u043e\u0433\u043e\n\n\r\n\t"
    ], 
    "title": "\u0411\u043e\u0431\u043e\u0432\u043e\u0435 \u0437\u0435\u0440\u043d\u044b\u0448\u043a\u043e ", 
    "url": "http://audioskazki.net/archives/684"
  }
}
