{
  "skazka": {
    "first_img": "/static/first_image/devochka-chymazaya-barto.jpg", 
    "id": 190, 
    "image": [
      "../../static/skazki_image/devochka-chymazaya-barto/0.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/1.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/2.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/3.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/4.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/5.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/6.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/7.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/8.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/9.jpg", 
      "../../static/skazki_image/devochka-chymazaya-barto/10.jpg"
    ], 
    "name": "devochka-chymazaya-barto", 
    "page": 13, 
    "page_another": 0, 
    "page_baby": 7, 
    "page_barto": 1, 
    "size": "short", 
    "source": "planetaskazok.ru", 
    "teg": "Barto", 
    "text": [
      "- \u0410\u0445 \u0442\u044b, \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0447\u0443\u043c\u0430\u0437\u0430\u044f, <br />\u0413\u0434\u0435 \u0442\u044b \u0440\u0443\u043a\u0438 \u0442\u0430\u043a \u0438\u0437\u043c\u0430\u0437\u0430\u043b\u0430? <br />\u0427\u0435\u0440\u043d\u044b\u0435 \u043b\u0430\u0434\u043e\u0448\u043a\u0438; ", 
      "\u041d\u0430 \u043b\u043e\u043a\u0442\u044f\u0445 - \u0434\u043e\u0440\u043e\u0436\u043a\u0438. <br />- \u042f \u043d\u0430 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u0435 \u043b\u0435\u0436\u0430\u043b\u0430, <br />\u0420\u0443\u043a\u0438 \u043a\u0432\u0435\u0440\u0445\u0443 \u0434\u0435\u0440\u0436\u0430\u043b\u0430. <br />\u0412\u041e\u0422 \u041e\u041d\u0418 \u0418 \u0417\u0410\u0413\u041e\u0420\u0415\u041b\u0418.", 
      "- \u0410\u0445 \u0442\u044b, \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0447\u0443\u043c\u0430\u0437\u0430\u044f, <br />\u0413\u0434\u0435 \u0442\u044b \u043d\u043e\u0441\u0438\u043a \u0442\u0430\u043a \u0438\u0437\u043c\u0430\u0437\u0430\u043b\u0430? <br />\u041a\u043e\u043d\u0447\u0438\u043a \u043d\u043e\u0441\u0430 \u0447\u0435\u0440\u043d\u044b\u0439, <br />\u0411\u0443\u0434\u0442\u043e \u0437\u0430\u043a\u043e\u043f\u0447\u0435\u043d\u043d\u044b\u0439.", 
      "- \u042f \u043d\u0430 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u0435 \u043b\u0435\u0436\u0430\u043b\u0430, <br />\u041d\u043e\u0441 \u043a\u0432\u0435\u0440\u0445\u0443 \u0434\u0435\u0440\u0436\u0430\u043b\u0430. <br />\u0412\u041e\u0422 \u041e\u041d \u0418 \u0417\u0410\u0413\u041e\u0420\u0415\u041b.", 
      "- \u0410\u0445 \u0442\u044b, \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u0447\u0443\u043c\u0430\u0437\u0430\u044f, <br />\u041d\u043e\u0433\u0438 \u0432 \u043f\u043e\u043b\u043e\u0441\u044b \u0438\u0437\u043c\u0430\u0437\u0430\u043b\u0430, <br />\u041d\u0435 \u0434\u0435\u0432\u043e\u0447\u043a\u0430, \u0430 \u0437\u0435\u0431\u0440\u0430, <br />\u041d\u043e\u0433\u0438 - \u043a\u0430\u043a \u0443 \u043d\u0435\u0433\u0440\u0430.", 
      "- \u042f \u043d\u0430 \u0441\u043e\u043b\u043d\u044b\u0448\u043a\u0435 \u043b\u0435\u0436\u0430\u043b\u0430, <br />\u041f\u044f\u0442\u043a\u0438 \u043a\u0432\u0435\u0440\u0445\u0443 \u0434\u0435\u0440\u0436\u0430\u043b\u0430. <br />\u0412\u041e\u0422 \u041e\u041d\u0418 \u0418 \u0417\u0410\u0413\u041e\u0420\u0415\u041b\u0418.", 
      "-\u041e\u0439 \u043b\u0438, \u0442\u0430\u043a \u043b\u0438? <br />\u0422\u0430\u043a \u043b\u0438 \u0434\u0435\u043b\u043e \u0431\u044b\u043b\u043e? <br />\u041e\u0442\u043c\u043e\u0435\u043c \u0432\u0441\u0435 \u0434\u043e \u043a\u0430\u043f\u043b\u0438. <br />\u041d\u0443-\u043a\u0430, \u0434\u0430\u0439\u0442\u0435 \u043c\u044b\u043b\u043e. <br />\u041c\u042b \u0415\u0415 \u041e\u0422\u041e\u0422\u0420\u0415\u041c.", 
      "\u0413\u0440\u043e\u043c\u043a\u043e \u0434\u0435\u0432\u043e\u0447\u043a\u0430 \u043a\u0440\u0438\u0447\u0430\u043b\u0430, <br />\u041a\u0430\u043a \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u043c\u043e\u0447\u0430\u043b\u0443, <br />\u0426\u0430\u043f\u0430\u043b\u0430\u0441\u044c, \u043a\u0430\u043a \u043a\u043e\u0448\u043a\u0430: <br />- \u041d\u0435 \u0442\u0440\u043e\u0433\u0430\u0439\u0442\u0435 \u043b\u0430\u0434\u043e\u0448\u043a\u0438! <br /> \u041e\u043d\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0431\u0435\u043b\u044b\u0435: <br />\u041e\u043d\u0438 \u0436\u0435 \u0437\u0430\u0433\u043e\u0440\u0435\u043b\u044b\u0435. <br />- \u0410 \u041b\u0410\u0414\u041e\u0428\u041a\u0418-\u0422\u041e \u041e\u0422\u041c\u042b\u041b\u0418\u0421\u042c.    ", 
      "\u041e\u0442\u0442\u0438\u0440\u0430\u043b\u0438 \u0433\u0443\u0431\u043a\u043e\u0439 \u043d\u043e\u0441 - <br />\u0420\u0430\u0437\u043e\u0431\u0438\u0434\u0435\u043b\u0430\u0441\u044c \u0434\u043e \u0441\u043b\u0435\u0437: <br />-\u041e\u0439, \u043c\u043e\u0439 \u0431\u0435\u0434\u043d\u044b\u0439 \u043d\u043e\u0441\u0438\u043a! <br />\u041e\u043d \u043c\u044b\u043b\u0430 \u043d\u0435 \u0432\u044b\u043d\u043e\u0441\u0438\u0442! <br />\u041e\u043d \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0431\u0435\u043b\u044b\u0439: <br />\u041e\u043d \u0436\u0435 \u0437\u0430\u0433\u043e\u0440\u0435\u043b\u044b\u0439. <br />- \u0410 \u041d\u041e\u0421 \u0422\u041e\u0416\u0415 \u041e\u0422\u041c\u042b\u041b\u0421\u042f.", 
      "\u041e\u0442\u043c\u044b\u0432\u0430\u043b\u0438 \u043f\u043e\u043b\u043e\u0441\u044b - <br />\u041a\u0440\u0438\u0447\u0430\u043b\u0430 \u0433\u0440\u043e\u043c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c: <br />- \u041e\u0439, \u0431\u043e\u044e\u0441\u044c \u0449\u0435\u043a\u043e\u0442\u043a\u0438! <br />  \u0423\u0431\u0435\u0440\u0438\u0442\u0435 \u0449\u0435\u0442\u043a\u0438! <br />  \u041d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u044f\u0442\u043a\u0438 \u0431\u0435\u043b\u044b\u0435, <br />  \u041e\u043d\u0438 \u0436\u0435 \u0437\u0430\u0433\u043e\u0440\u0435\u043b\u044b\u0435.", 
      "\u0412\u043e\u0442 \u0442\u0435\u043f\u0435\u0440\u044c \u0442\u044b \u0431\u0435\u043b\u0430\u044f, <br />\u041d\u0438\u0447\u0443\u0442\u044c \u043d\u0435 \u0437\u0430\u0433\u043e\u0440\u0435\u043b\u0430\u044f. <br />\u042d\u0422\u041e \u0411\u042b\u041b\u0410 \u0413\u0420\u042f\u0417\u042c."
    ], 
    "title": "\u0414\u0435\u0432\u043e\u0447\u043a\u0430 \u0447\u0443\u043c\u0430\u0437\u0430\u044f", 
    "url": "http://www.planetaskazok.ru/abartosth/devochkachumazajabarto"
  }
}
