{
  "skazka": {
    "first_img": "/static/first_image/my-s-tamaroi-barto.jpg", 
    "id": 173, 
    "image": [
      "../../static/skazki_image/my-s-tamaroi-barto/0.jpg", 
      "../../static/skazki_image/my-s-tamaroi-barto/1.jpg", 
      "../../static/skazki_image/my-s-tamaroi-barto/2.jpg"
    ], 
    "name": "my-s-tamaroi-barto", 
    "page": 12, 
    "page_another": 0, 
    "page_baby": 8, 
    "page_barto": 1, 
    "raiting": "Notop", 
    "size": "short", 
    "source": "http://www.planetaskazok.ru", 
    "teg": "Barto", 
    "text": [
      "\u0426\u0435\u043b\u044b\u0439 \u0434\u0435\u043d\u044c \u0442\u0440\u0435\u0437\u0432\u043e\u043d\u0438\u0442 \u0422\u0430\u043d\u044f:<br />- \u041c\u044b \u0437\u0430\u0432\u0435\u0434\u0443\u0435\u043c \u0431\u0438\u043d\u0442\u0430\u043c\u0438, <br />\u041c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u0445\u043e\u0434\u0438\u043c \u043f\u0430\u0440\u043e\u0439, <br />\u0421\u0430\u043d\u0438\u0442\u0430\u0440\u044b \u043c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439.", 
      "<br />\u0415\u0441\u043b\u0438 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0441\u043b\u0443\u0447\u0438\u0442\u0441\u044f,<br />\u041f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0435 \u043a \u043d\u0430\u043c \u043b\u0435\u0447\u0438\u0442\u044c\u0441\u044f. <br />\u041c\u044b \u0443\u043c\u0435\u0435\u043c \u043a\u043b\u0430\u0441\u0442\u044c \u043a\u043e\u043c\u043f\u0440\u0435\u0441\u0441:<br />\u041c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u041a\u0440\u0435\u0441\u0442. <br />\u041c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0430\u043c \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u0438,<br />\u0414\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0431\u043d\u0443\u044e \u0442\u0440\u0430\u0432\u0443!<br />\u041c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0438,<br />\u042f \u043d\u0435\u0434\u0430\u0440\u043e\u043c \u0432\u0430\u0441 \u0437\u043e\u0432\u0443. <br />\u0421\u0430\u043d\u0438\u0442\u0430\u0440\u0430\u043c \u043d\u0435 \u0432\u0435\u0437\u0451\u0442:<br />\u0415\u0441\u0442\u044c \u0438 \u043c\u0430\u0440\u043b\u044f, \u0435\u0441\u0442\u044c \u0438 \u0439\u043e\u0434,<br />\u041d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043f\u0443\u0441\u0442\u044f\u043a\u043e\u0432 -<br />\u041d\u0435\u0442 \u043d\u0438 \u0440\u0430\u043d, \u043d\u0438 \u0441\u0438\u043d\u044f\u043a\u043e\u0432\u2026 <br />\u041d\u0430\u043a\u043e\u043d\u0435\u0446, \u043d\u0430\u0448\u043b\u0430\u0441\u044c \u0440\u0430\u0431\u043e\u0442\u0430 <br />\u0418 \u0434\u043b\u044f \u041a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u041a\u0440\u0435\u0441\u0442\u0430. <br />\u041d\u0430\u043a\u043e\u043d\u0435\u0446 \u0443\u0448\u0438\u0431\u0441\u044f \u043a\u0442\u043e-\u0442\u043e. <br />\u00a0\u0421\u0430\u043d\u0438\u0442\u0430\u0440\u044b! \u041d\u0430 \u043c\u0435\u0441\u0442\u0430!<br />\u0412\u0430\u0442\u0430 \u0432\u0430\u043b\u0438\u0442\u0441\u044f \u0438\u0437 \u0440\u0443\u043a? <br />\u041f\u043e\u0447\u0435\u043c\u0443 \u0443 \u0422\u0430\u043d\u0438 \u0432\u0434\u0440\u0443\u0433<br />\u041d\u0430 \u043b\u0438\u0446\u0435 \u0442\u0430\u043a\u043e\u0439 \u0438\u0441\u043f\u0443\u0433?", 
      "<br />\u041f\u043e\u0447\u0435\u043c\u0443 \u0443 \u0422\u0430\u043d\u0438 \u0432\u0434\u0440\u0443\u0433 <br />\u0420\u0443\u043a\u0438 \u0422\u0430\u043d\u0438\u043d\u044b \u043e\u0441\u043b\u0430\u0431\u043b\u0438:<br />- \u041e\u0439, \u0443 \u0412\u043e\u0432\u043e\u0447\u043a\u0438 \u043f\u043e\u0440\u0435\u0437! <br />\u0418, \u0443\u0432\u0438\u0434\u0435\u0432 \u043a\u0440\u043e\u0432\u0438 \u043a\u0430\u043f\u043b\u0438,<br />\u0420\u0430\u0437\u0440\u0435\u0432\u0435\u043b\u0441\u044f \u041a\u0440\u0430\u0441\u043d\u044b\u0439 \u041a\u0440\u0435\u0441\u0442. <br />- \u0412\u043e\u0442, \u0440\u0435\u0431\u044f\u0442\u0430, \u0439\u043e\u0434 \u0438 \u0432\u0430\u0442\u0430,<br />\u0412\u043e\u0442 \u0438 \u043c\u0430\u0440\u043b\u044f \u0438 \u0431\u0438\u043d\u0442\u044b...<br />\u0422\u043e\u043b\u044c\u043a\u043e \u044f \u043d\u0435 \u0432\u0438\u043d\u043e\u0432\u0430\u0442\u0430,<br />\u0417\u0430\u0431\u0438\u043d\u0442\u0443\u0439, \u0422\u0430\u043c\u0430\u0440\u0430, \u0442\u044b! - <br />\u0426\u0435\u043b\u044b\u0439 \u0434\u0435\u043d\u044c \u0442\u0440\u0435\u0437\u0432\u043e\u043d\u0438\u0442 \u0422\u0430\u043d\u044f:<br />- \u041c\u044b \u0437\u0430\u0432\u0435\u0434\u0443\u0435\u043c \u0431\u0438\u043d\u0442\u0430\u043c\u0438.<br />\u041c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u0445\u043e\u0434\u0438\u043c \u043f\u0430\u0440\u043e\u0439,<br />\u0421\u0430\u043d\u0438\u0442\u0430\u0440\u044b \u043c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439. <br />\u041c\u043e\u0436\u0435\u0442, \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0430\u043c \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u0438?<br />\u0414\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0431\u043d\u0443\u044e \u0442\u0440\u0430\u0432\u0443? <br />\u041c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0438:<br />\u0422\u0430\u043c\u0430\u0440\u0430 \u043b\u0435\u0447\u0438\u0442, \u044f - \u0440\u0435\u0432\u0443... \u00a0<br />"
    ], 
    "title": "\u041c\u044b \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439", 
    "url": "http://www.planetaskazok.ru/abartosth/mystamarojbarto"
  }
}
