{
  "skazka": {
    "first_img": "/static/first_image/odnazhdy-ytrom.jpg", 
    "id": 75, 
    "image": [
      "../../static/skazki_image/odnazhdy-ytrom/0.jpg", 
      "../../static/skazki_image/odnazhdy-ytrom/1.jpg", 
      "../../static/skazki_image/odnazhdy-ytrom/2.jpg", 
      "../../static/skazki_image/odnazhdy-ytrom/3.jpg", 
      "../../static/skazki_image/odnazhdy-ytrom/4.jpg"
    ], 
    "name": "odnazhdy-ytrom", 
    "page": 6, 
    "page_another": 0, 
    "page_baby": 4, 
    "page_barto": "", 
    "raiting": "Notop", 
    "size": "short", 
    "source": "audioskazki.net", 
    "teg": "Plyackovskiy", 
    "text": [
      "\u0423\u0442\u0451\u043d\u043e\u043a \u0432\u0435\u0447\u043d\u043e \u043a\u0443\u0434\u0430-\u0442\u043e \u0441\u043f\u0435\u0448\u0438\u043b. \u0418 \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0431\u044b\u0441\u0442\u0440\u043e \u043a\u043e\u0432\u044b\u043b\u044f\u043b \u043f\u043e \u0437\u0435\u043b\u0451\u043d\u043e\u0439 \u0442\u0440\u0430\u0432\u0435, \u0442\u043e \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0432\u0441\u0435\u043c \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u043a\u0430\u0442\u0438\u0442\u0441\u044f \u043c\u044f\u0447\u0438\u043a. \u0410 \u0442\u0430\u043a \u043a\u0430\u043a \u044d\u0442\u043e\u0442 \u043c\u044f\u0447\u0438\u043a \u0435\u0449\u0451 \u0438 \u043a\u0440\u044f\u043a\u0430\u043b, \u0442\u043e \u0443\u0442\u0451\u043d\u043a\u0430 \u043d\u0430\u0437\u0432\u0430\u043b\u0438 \u041a\u0440\u044f\u0447\u0438\u043a\u043e\u043c.\n", 
      "\n\u041e\u0447\u0435\u043d\u044c \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0443\u0442\u0451\u043d\u043a\u0443 \u043f\u043e \u0443\u0442\u0440\u0430\u043c \u0443\u043c\u044b\u0432\u0430\u0442\u044c\u0441\u044f. \u0415\u0433\u043e, \u0431\u044b\u0432\u0430\u043b\u043e, \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u043a \u0440\u0435\u0447\u043a\u0435, \u0430 \u043a \u043e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u043b\u0443\u0436\u0435 \u0441\u0438\u043b\u043a\u043e\u043c \u043d\u0435 \u0437\u0430\u0442\u0430\u0449\u0438\u0448\u044c.\n\u2014 \u0414\u043e\u043b\u0433\u043e \u043b\u0438 \u0442\u044b \u0435\u0449\u0451 \u0443 \u043c\u0435\u043d\u044f \u0431\u0443\u0434\u0435\u0448\u044c \u043d\u0435\u0440\u044f\u0445\u043e\u0439? \u2014 \u0443\u043a\u043e\u0440\u044f\u043b\u0430 \u0443\u0442\u0451\u043d\u043a\u0430 \u043c\u0430\u043c\u0430. \u2014 \u0412\u0435\u0447\u043d\u043e \u0442\u044b \u0445\u043e\u0434\u0438\u0448\u044c \u0433\u0440\u044f\u0437\u043d\u044b\u0439 \u0434\u0430 \u0447\u0443\u043c\u0430\u0437\u044b\u0439!\n\u2014 \u0410 \u044f \u0438 \u0442\u0430\u043a \u0441\u0435\u0431\u044f \u043f\u0440\u0435\u043a\u0440\u044f-\u043a\u0440\u044f-\u043a\u0440\u044f\u0441\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e! \u2014 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u041a\u0440\u044f\u0447\u0438\u043a.\n\u041d\u043e \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0446\u044b\u043f\u043b\u0451\u043d\u043e\u043a \u0424\u044c\u044e \u0438 \u0449\u0435\u043d\u043e\u043a \u0422\u044f\u0432\u043a\u0430 \u0441\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u0438 \u0440\u0435\u0448\u0438\u043b\u0438 \u043f\u0440\u043e\u0443\u0447\u0438\u0442\u044c \u0443\u0442\u0451\u043d\u043a\u0430. \u0412\u044b\u0448\u0435\u043b \u0443\u0442\u0440\u043e\u043c \u041a\u0440\u044f\u0447\u0438\u043a \u0432\u043e \u0434\u0432\u043e\u0440, \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0435\u0443\u043c\u044b\u0442\u044b\u0439 \u0438 \u0437\u0430\u0441\u043f\u0430\u043d\u043d\u044b\u0439, \u043f\u043e\u0437\u0434\u043e\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0441 \u0446\u044b\u043f\u043b\u0451\u043d\u043a\u043e\u043c \u0424\u044c\u044e:\n\u2014 \u041a\u0440\u044f\u043ac\u0442\u0432\u0443\u0439!\n\u042d\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u0442\u0430\u043a \u0441\u043b\u043e\u0432\u043e \u00ab\u0437\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u00bb \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c.\n\u0410 \u0446\u044b\u043f\u043b\u0451\u043d\u043e\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442:\n\u2014 \u041a\u0442\u043e \u0442\u044b? \u042f \u0442\u0435\u0431\u044f \u043d\u0435 \u0437\u043d\u0430\u044e.\n", 
      "\n\n\u0422\u043e\u0433\u0434\u0430 \u041a\u0440\u044f\u0447\u0438\u043a \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u043a \u0449\u0435\u043d\u043a\u0443 \u0422\u044f\u0432\u043a\u0435:\n\u2014 \u041a\u0440\u044f\u043a\u0441\u0442\u0432\u0443\u0439!\n\u2014 \u042f \u0441 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c\u0438 \u043f\u0442\u0438\u0446\u0430\u043c\u0438 \u043d\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u0430\u044e\u0441\u044c! \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0449\u0435\u043d\u043e\u043a.\n\u041e\u0431\u0438\u0434\u0435\u043b\u0441\u044f \u0443\u0442\u0451\u043d\u043e\u043a \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439.\n\u00ab\u0427\u0442\u043e \u044d\u0442\u043e \u0441 \u043d\u0438\u043c\u0438? \u2014 \u0434\u0443\u043c\u0430\u0435\u0442. \u2014 \u041f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0438 \u043c\u0435\u043d\u044f \u0432\u0434\u0440\u0443\u0433 \u0443\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0438?\u00bb\n\u0422\u0443\u0442 \u0434\u043e\u0436\u0434\u0438\u043a \u043d\u0430\u0447\u0430\u043b\u0441\u044f. \u0417\u0432\u043e\u043d\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0439 \u0434\u043e\u0436\u0434\u0438\u043a. \u0412\u0435\u0441\u0451\u043b\u044b\u0439. \u0422\u0451\u043f\u043b\u044b\u0439-\u043f\u0440\u0435\u0442\u0451\u043f\u043b\u044b\u0439.\n\u041d\u0435 \u0443\u0441\u043f\u0435\u043b \u041a\u0440\u044f\u0447\u0438\u043a \u043f\u043e\u0434 \u043a\u0440\u044b\u043b\u044c\u0446\u043e \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f \u2014 \u0438 \u0434\u043e\u0436\u0434\u0438\u043a \u0438\u0441\u043a\u0443\u043f\u0430\u043b \u0435\u0433\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u043d\u044c\u043a\u043e.\n", 
      "\n\u0429\u0435\u043d\u043e\u043a \u0438 \u0446\u044b\u043f\u043b\u0451\u043d\u043e\u043a \u0441\u0430\u043c\u0438 \u043a \u0443\u0442\u0451\u043d\u043a\u0443 \u043f\u043e\u0434\u0431\u0435\u0436\u0430\u043b\u0438, \u0433\u043e\u0432\u043e\u0440\u044f\u0442:\n\u2014 \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439! \u041a\u0430\u043a\u043e\u0439 \u0442\u044b \u0447\u0438\u0441\u0442\u044b\u0439 \u0438 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439!\n\u041a\u0440\u044f\u0447\u0438\u043a \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0438\u0445:\n\u2014 \u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0432\u044b \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u043e \u043c\u043d\u043e\u0439 \u043d\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u044f \u0441\u0430\u043c \u043a \u0432\u0430\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u043b?\n\u2014 \u041a\u043e \u043c\u043d\u0435 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0433\u0440\u044f\u0437\u043d\u0443\u043b\u044f \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u043b, \u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0442\u044b, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0424\u044c\u044e.\n\u2014 \u0418 \u043a\u043e \u043c\u043d\u0435 \u0442\u043e\u0436\u0435 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0447\u0443\u043c\u0430\u0437\u044b\u0439 \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u0430\u043b, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0422\u044f\u0432\u043a\u0430.\n\u2014 \u0422\u0430\u043a \u044d\u0442\u043e \u0436\u0435 \u0431\u044b\u043b \u044f! \u2014 \u0437\u0430\u0441\u043c\u0435\u044f\u043b\u0441\u044f \u0443\u0442\u0451\u043d\u043e\u043a. \u2014 \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043c\u0435\u043d\u044f \u0434\u043e\u0436\u0434\u0438\u043a \u0443\u043c\u044b\u043b.\n", 
      "\n\n\u2014 \u0415\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0442\u0435\u0431\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0437\u043d\u0430\u0432\u0430\u043b\u0438, \u0442\u043e \u043d\u0430 \u0434\u043e\u0436\u0434\u0438\u043a \u043d\u0435 \u043d\u0430\u0434\u0435\u0439\u0441\u044f! \u2014 \u043f\u0440\u043e\u0432\u043e\u0440\u0447\u0430\u043b \u0449\u0435\u043d\u043e\u043a \u0422\u044f\u0432\u043a\u0430.\n\u2014 \u0412\u0435\u0434\u044c \u0434\u043e\u0436\u0434\u0438\u043a \u0431\u044b\u0432\u0430\u0435\u0442 \u043d\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c! \u2014 \u043f\u0440\u043e\u043f\u0438\u0449\u0430\u043b \u0446\u044b\u043f\u043b\u0451\u043d\u043e\u043a \u0424\u044c\u044e.\n\u041a\u041e\u041d\u0415\u0426\n\r\n\t"
    ], 
    "title": "\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0443\u0442\u0440\u043e\u043c", 
    "url": "http://audioskazki.net/archives/4826"
  }
}
