{
  "skazka": {
    "first_img": "/static/first_image/fei.jpg", 
    "id": 157, 
    "image": [
      "../../static/skazki_image/fei/0.jpg", 
      "../../static/skazki_image/fei/1.jpg", 
      "../../static/skazki_image/fei/2.jpg", 
      "../../static/skazki_image/fei/3.jpg", 
      "../../static/skazki_image/fei/4.jpg", 
      "../../static/skazki_image/fei/5.jpg", 
      "../../static/skazki_image/fei/6.jpg", 
      "../../static/skazki_image/fei/7.jpg", 
      "../../static/skazki_image/fei/8.jpg", 
      "../../static/skazki_image/fei/9.jpg", 
      "../../static/skazki_image/fei/10.jpg", 
      "../../static/skazki_image/fei/11.jpg", 
      "../../static/skazki_image/fei/12.jpg", 
      "../../static/skazki_image/fei/13.jpg", 
      "../../static/skazki_image/fei/14.jpg", 
      "../../static/skazki_image/fei/15.jpg", 
      "../../static/skazki_image/fei/16.jpg", 
      "../../static/skazki_image/fei/17.jpg", 
      "../../static/skazki_image/fei/18.jpg", 
      "../../static/skazki_image/fei/19.jpg", 
      "../../static/skazki_image/fei/20.jpg", 
      "../../static/skazki_image/fei/21.jpg", 
      "../../static/skazki_image/fei/22.jpg", 
      "../../static/skazki_image/fei/23.jpg", 
      "../../static/skazki_image/fei/24.jpg", 
      "../../static/skazki_image/fei/25.jpg", 
      "../../static/skazki_image/fei/26.jpg", 
      "../../static/skazki_image/fei/27.jpg", 
      "../../static/skazki_image/fei/28.jpg", 
      "../../static/skazki_image/fei/29.jpg", 
      "../../static/skazki_image/fei/30.jpg", 
      "../../static/skazki_image/fei/31.jpg", 
      "../../static/skazki_image/fei/32.jpg", 
      "../../static/skazki_image/fei/33.jpg"
    ], 
    "name": "fei", 
    "page": 11, 
    "page_another": 0, 
    "page_baby": "", 
    "size": "long", 
    "source": "skazkivcem.com", 
    "teg": "Disney", 
    "text": [
      "\r\n\u0421\u043b\u044b\u0448\u0430\u043b \u043b\u0438 \u0442\u044b \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0442\u043e\u043d\u0435\u043d\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0441\u043e\u043a, \u0448\u0435\u043f\u0447\u0443\u0449\u0438\u0439 \u043f\u0440\u044f\u043c\u043e \u0432 \u0443\u0445\u043e? \u0418\u043b\u0438 \u043f\u0435\u0440\u0435\u043b\u0438\u0432\u0447\u0430\u0442\u044b\u0439 \u0437\u0432\u043e\u043d \u043a\u0440\u043e\u0448\u0435\u0447\u043d\u044b\u0445 \u043a\u043e\u043b\u043e\u043a\u043e\u043b\u044c\u0447\u0438\u043a\u043e\u0432 \u0437\u0430 \u043e\u043a\u043d\u043e\u043c? \u0410 \u043c\u043e\u0436\u0435\u0442 \u0442\u044b \u0432\u0438\u0434\u0435\u043b \u0441\u043b\u0435\u0434 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u043f\u044b\u043b\u044c\u0446\u044b \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435? \u0422\u043e\u0433\u0434\u0430 \u0442\u044b \u0437\u043d\u0430\u0435\u0448\u044c, \u043e \u0447\u0435\u043c \u044f \u0433\u043e\u0432\u043e\u0440\u044e. \u0424\u0435\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442! \u041e\u043d\u0438 \u0438 \u0437\u0434\u0435\u0441\u044c, \u0438 \u0442\u0430\u043c. \u041e\u043d\u0438 \u0432\u0435\u0437\u0434\u0435.\r\n\u0410 \u0442\u0435\u043f\u0435\u0440\u044c, \u0441 \u0442\u0432\u043e\u0435\u0433\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0435\u043d\u0438\u044f, \u044f \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043e \u0444\u0435\u044f\u0445 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438.\r\n\u041a\u0430\u043a \u044f \u0443\u0436\u0435 \u0441\u043a\u0430\u0437\u0430\u043b, \u0444\u0435\u0438, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0439\u0434\u0435\u0442 \u0440\u0435\u0447\u044c, \u0436\u0438\u0432\u0443\u0442 \u0432 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438. \u042d\u0442\u043e \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u0437\u0440\u043e\u0441\u043b\u0435\u0435\u0442: \u043d\u0438 \u0444\u0435\u0438, \u043d\u0438 \u0434\u0435\u0442\u0438, \u043d\u0438 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435, \u043d\u0438 \u0440\u0443\u0441\u0430\u043b\u043a\u0438! \u0414\u0430\u0436\u0435 \u043f\u0438\u0440\u0430\u0442\u044b, \u0438 \u0442\u0435, \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0441\u0442\u0430\u0440\u0448\u0435 \u043d\u0438 \u043d\u0430 \u0434\u0435\u043d\u044c,\u043f\u043e\u043a\u0430 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043d\u0430 \u043e\u0441\u0442\u0440\u043e\u0432\u0435.\r\n", 
      "\r\n\u0424\u0435\u0438 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438 \u2013 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u043a\u0440\u043e\u0448\u0435\u0447\u043d\u044b\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441 \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438 \u0437\u0430 \u0441\u043f\u0438\u043d\u043e\u0439. \u0420\u043e\u0441\u0442\u043e\u043c \u043e\u043d\u0438 \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 \u043f\u044f\u0442\u043d\u0430\u0434\u0446\u0430\u0442\u0438 \u0441\u0430\u043d\u0442\u0438\u043c\u0435\u0442\u0440\u043e\u0432. \u0424\u0435\u0438 \u043f\u043e\u0441\u044b\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u044f \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u043f\u044b\u043b\u044c\u0446\u043e\u0439 \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0432\u0435\u0440\u043a\u0430\u044e\u0442 \u043b\u0438\u043c\u043e\u043d\u043d\u043e-\u0437\u043e\u043b\u043e\u0442\u0438\u0441\u0442\u044b\u043c \u0441\u0432\u0435\u0442\u043e\u043c. \u0412\u043e\u043b\u0448\u0435\u0431\u043d\u0430\u044f \u043f\u044b\u043b\u044c\u0446\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0438\u043c \u043b\u0435\u0442\u0430\u0442\u044c. \u0424\u0435\u0438 \u043e\u0431\u043e\u0436\u0430\u044e\u0442 \u043f\u043e\u0440\u0445\u0430\u0442\u044c \u043f\u043e \u0432\u043e\u0437\u0434\u0443\u0445\u0443!\r\n\u041e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043b\u0435\u0442\u0435\u0442\u044c, \u043a\u0443\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u044f\u0442. \u0410 \u043a\u0430\u043a \u0432\u0435\u0441\u0435\u043b\u043e \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435, \u0435\u0441\u043b\u0438 \u0431\u044b \u043c\u044b \u0441 \u0442\u043e\u0431\u043e\u0439 \u0442\u043e\u0436\u0435 \u043c\u043e\u0433\u043b\u0438 \u0442\u0430\u043a: \u0440\u0430\u0437 \u2013 \u0438 \u043f\u043e\u043b\u0435\u0442\u0435\u0442\u044c. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u0438\u0434\u0442\u0438 \u0438\u043b\u0438 \u0431\u0435\u0436\u0430\u0442\u044c.\r\n", 
      "\r\n\u041d\u0435\u0441\u043b\u043e\u0436\u043d\u043e \u0434\u043e\u0433\u0430\u0434\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0438\u0433\u0440\u0430 \u0432 \u0441\u0430\u043b\u043e\u0447\u043a\u0438 \u2013 \u043e\u0434\u043d\u043e \u0438\u0437 \u043b\u044e\u0431\u0438\u043c\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u0439 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0444\u0435\u0439. \u041e\u043d\u0438 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u043d\u0430 \u043b\u0443\u0433\u0443 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u043f\u043e\u0440\u0445\u0430\u0442\u044c: \u0432\u0437\u043b\u0435\u0442\u0430\u044e\u0442 \u0438 \u043f\u0430\u0434\u0430\u044e\u0442 \u0432\u043d\u0438\u0437 \u0438\u043b\u0438 \u0432\u044b\u0441\u043e\u0432\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0438\u0437-\u0437\u0430 \u0441\u0442\u0435\u0431\u043b\u0435\u0439 \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u0442\u0440\u0430\u0432\u044b \u0438 \u043f\u0440\u044f\u0447\u0443\u0442\u0441\u044f \u0437\u0430 \u043b\u0443\u0433\u043e\u0432\u044b\u043c\u0438 \u0446\u0432\u0435\u0442\u0430\u043c\u0438. \u0418\u0445 \u0437\u0432\u043e\u043d\u043a\u0438\u0439 \u0441\u043c\u0435\u0445 \u0440\u0430\u0437\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435.\r\n\u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u0444\u0435\u044f \u043d\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0438\u0433\u0440\u043e\u0439 \u0442\u0430\u043a, \u043a\u0430\u043a \u0440\u0430\u043d\u044c\u0448\u0435. \u0417\u0432\u0430\u043b\u0438 \u0435\u0435 \u0420\u0435\u043d\u0438. \u0423 \u043d\u0435\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u0422\u043e \u0435\u0441\u0442\u044c, \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u043e\u043d\u0438 \u0443 \u043d\u0435\u0435 \u0431\u044b\u043b\u0438. \u041d\u043e \u0435\u0439 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043e\u0442\u0434\u0430\u0442\u044c \u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u041c\u0430\u0442\u0435\u0440\u0438-\u0413\u043e\u043b\u0443\u0431\u043a\u0435 \u0438 \u0435\u0435 \u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u043e\u043c\u0443 \u044f\u0439\u0446\u0443.\r\n", 
      "\r\n\u041f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u0432 \u0441\u0432\u043e\u0438\u043c\u0438 \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438, \u0420\u0435\u043d\u0438 \u0441\u043f\u0430\u0441\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u041c\u0430\u0442\u044c-\u0413\u043e\u043b\u0443\u0431\u043a\u0443 \u0438 \u044f\u0439\u0446\u043e, \u043d\u043e \u0438 \u0414\u043e\u043b\u0438\u043d\u0443 \u0444\u0435\u0439. \u0411\u0435\u0437 \u041c\u0430\u0442\u0435\u0440\u0438-\u0413\u043e\u043b\u0443\u0431\u043a\u0438 \u0444\u0435\u0438 \u043d\u0435 \u0438\u043c\u0435\u043b\u0438 \u0431\u044b \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u043f\u044b\u043b\u044c\u0446\u044b, \u0430 \u0431\u0435\u0437 \u044f\u0439\u0446\u0430 \u0432\u0441\u0435 \u0432 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0431\u044b \u0432\u0437\u0440\u043e\u0441\u043b\u0435\u0442\u044c.\r\n", 
      "\r\n\u0424\u0435\u0438 \u0431\u044b\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b \u0420\u0435\u043d\u0438 \u0437\u0430 \u0435\u0435 \u0441\u0430\u043c\u043e\u043e\u0442\u0432\u0435\u0440\u0436\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0441\u0442\u0443\u043f\u043e\u043a \u0438 \u0436\u0430\u043b\u0435\u043b\u0438 \u0435\u0435. \u0412\u0435\u0434\u044c \u0444\u0435\u044f \u0431\u0435\u0437 \u043a\u0440\u044b\u043b\u044c\u0435\u0432, \u044d\u0442\u043e \u043a\u0430\u043a... \u0444\u0435\u044f \u0431\u0435\u0437 \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u042d\u0442\u043e... \u0447\u0442\u043e-\u0442\u043e \u0438\u0437 \u0440\u044f\u0434\u0430 \u0432\u043e\u043d \u0432\u044b\u0445\u043e\u0434\u044f\u0449\u0435\u0435!\r\n- \u041d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0442\u0435\u0441\u044c, - \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430 \u0420\u0435\u043d\u0438. \u2013 \u042f \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435!\r\n\u041d\u043e,\u043f\u043e \u043f\u0440\u0430\u0432\u0434\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u0420\u0435\u043d\u0438 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u0433\u0440\u0443\u0441\u0442\u043d\u043e \u043e\u0442\u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u0430 \u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044c \u0441\u0432\u043e\u0438\u0445 \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u0414\u0430 \u0438 \u043a\u0430\u043a \u0436\u0435 \u043c\u043e\u0433\u043b\u043e \u0431\u044b\u0442\u044c \u0438\u043d\u0430\u0447\u0435?! \u041f\u0440\u0430\u0432\u0434\u0430, \u0442\u0435\u043f\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u0435\u0439 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043a\u0443\u0434\u0430-\u0442\u043e \u043f\u043e\u043b\u0435\u0442\u0435\u0442\u044c, \u0435\u0435 \u043e\u0442\u0432\u043e\u0437\u0438\u043b \u043d\u0430 \u0441\u0435\u0431\u0435 \u0411\u0440\u0430\u0442-\u0413\u043e\u043b\u0443\u0431\u043a\u0430. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435 \u0420\u0435\u043d\u0438 \u0441\u0442\u0430\u043b\u0430 \u0432\u043e\u0434\u043d\u043e\u0439 \u0444\u0435\u0435\u0439, \u0430 \u0432 \u0432\u043e\u0434\u0435 \u043a\u0440\u044b\u043b\u044c\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0448\u0430\u044e\u0442 .\r\n", 
      "\r\n\u0412\u0438\u0434\u0438\u0442\u0435 \u043b\u0438, \u043a\u0430\u0436\u0434\u0430\u044f \u0444\u0435\u044f \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0434\u0430\u0440\u043e\u043c. \u0420\u0435\u043d\u0438 \u0443\u043c\u0435\u043b\u0430 \u043f\u0440\u043e\u0434\u0435\u043b\u044b\u0432\u0430\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u0440\u0430\u0437\u043d\u044b\u0435 \u0442\u0440\u044e\u043a\u0438 \u0441 \u0432\u043e\u0434\u043e\u0439 \u0438 \u0442\u0435\u043f\u0435\u0440\u044c, \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043d\u0430\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u043f\u043b\u0430\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u0440\u044b\u0431\u0430. \u041e\u043d\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u0435\u0447\u0442\u0430\u043b\u0430 \u043e\u0431 \u044d\u0442\u043e\u043c \u0438 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0430 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u043c\u043e\u0436\u043d\u043e. \u041d\u043e \u0440\u0430\u043d\u044c\u0448\u0435 \u043a\u0440\u044b\u043b\u044c\u044f \u043d\u0430\u043c\u043e\u043a\u0430\u043b\u0438 \u0438 \u0442\u044f\u043d\u0443\u043b\u0438 \u043a\u043e \u0434\u043d\u0443.\r\n", 
      "\r\n\u0422\u0435\u043f\u0435\u0440\u044c, \u0431\u0435\u0437 \u043a\u0440\u044b\u043b\u044c\u0435\u0432, \u0420\u0435\u043d\u0438 \u043c\u043e\u0433\u043b\u0430 \u0447\u0430\u0441\u0430\u043c\u0438 \u043f\u043b\u0435\u0441\u043a\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0435\u043a\u0435 \u0438\u043b\u0438 \u0441\u043f\u0443\u0441\u043a\u0430\u0442\u044c\u0441\u044f \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0434\u043d\u0443 \u043e\u043a\u0435\u0430\u043d\u0430. \u0418 \u0435\u0439 \u044d\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c, \u043e\u0447\u0435\u043d\u044c \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c. \u041e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0432 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435 \u043e\u0442\u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043a\u043e\u0436\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430\u0441\u044c \u0432\u043b\u0430\u0436\u043d\u043e\u0439, \u0430 \u0432\u043e\u043b\u043e\u0441\u044b \u043a\u043e\u043b\u0435\u0431\u0430\u043b\u0438\u0441\u044c \u0432 \u0432\u043e\u0434\u0435, \u043f\u043e\u0434\u043e\u0431\u043d\u043e \u043c\u043e\u0440\u0441\u043a\u0438\u043c \u0432\u043e\u0434\u043e\u0440\u043e\u0441\u043b\u044f\u043c. \u041e\u043d\u0430 \u0434\u0430\u0436\u0435 \u043d\u0430\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0434\u044b\u0448\u0430\u0442\u044c \u043f\u043e\u0434 \u0432\u043e\u0434\u043e\u0439, \u0441\u0434\u0435\u043b\u0430\u0432 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043e\u0436\u0435\u0440\u0435\u043b\u044c\u0435 \u0438\u0437 \u043f\u0443\u0437\u044b\u0440\u044c\u043a\u043e\u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0430. \u041f\u0440\u0438 \u043a\u0430\u0436\u0434\u043e\u043c \u0432\u0434\u043e\u0445\u0435 \u043e\u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043b\u043e\u043f\u0430\u043b\u0430 \u043f\u0443\u0437\u044b\u0440\u0435\u043a \u043f\u0440\u044f\u043c\u043e \u0432\u043e \u0440\u0442\u0443.\r\n", 
      "\r\n\u041b\u0443\u0447\u0448\u0438\u0439 \u0434\u0440\u0443\u0433 \u0420\u0435\u043d\u0438, \u0444\u0435\u044f \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c, \u0442\u043e\u0436\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u043b\u0430 \u043e\u0441\u043e\u0431\u044b\u043c \u0434\u0430\u0440\u043e\u043c. \u041e\u043d\u0430 \u043b\u044e\u0431\u0438\u043b\u0430 \u0447\u0438\u043d\u0438\u0442\u044c \u0433\u043e\u0440\u0448\u043a\u0438 \u0438 \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u043a\u0438, \u043d\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0445. \u041a\u0430\u043a-\u0442\u043e \u0440\u0430\u0437 \u043e\u0434\u043d\u0430 \u0437\u043b\u0430\u044f \u0438 \u0433\u0440\u0443\u0431\u0430\u044f \u0444\u0435\u044f \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u0412\u0438\u0434\u0438\u044f \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0420\u0435\u043d\u0438, \u0447\u0442\u043e \u0431\u0435\u0437 \u043a\u0440\u044b\u043b\u044c\u0435\u0432 \u0442\u0430 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u0430. \u041e\u0433\u043e\u0440\u0447\u0435\u043d\u043d\u0430\u044f \u0435\u0435 \u0436\u0435\u0441\u0442\u043e\u043a\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0420\u0435\u043d\u0438 \u0443\u0431\u0435\u0436\u0430\u043b\u0430. \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u0443\u0447\u0430\u043b\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0443\u0433\u0435. \u041a\u043e\u0433\u0434\u0430 \u0442\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c, \u043e\u043d\u0430 \u0440\u0435\u0448\u0438\u043b\u0430 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e\u0431\u044b \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u043b\u043e\u0441\u044c.\r\n", 
      "\r\n\u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u043f\u043e\u0437\u0432\u0430\u043b\u0430 \u0444\u0435\u0439-\u0448\u0432\u0435\u0439 \u0438 \u0444\u0435\u044e-\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u0446\u0443. \u0418 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0438\u043c:\r\n- \u041f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0430\u043c \u043d\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u043d\u0430\u0448\u0438 \u0441\u0438\u043b\u044b \u0438 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0420\u0435\u043d\u0438 \u043d\u043e\u0432\u044b\u0435 \u043a\u0440\u044b\u043b\u044c\u044f?\r\n- \u041e\u0442\u043b\u0438\u0447\u043d\u0430\u044f \u043c\u044b\u0441\u043b\u044c! \u2013 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0435 \u0444\u0435\u0438.\r\n\u0418 \u043e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u0438\u043d\u044f\u043b\u0438\u0441\u044c \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0443. \u0424\u0435\u0438-\u0448\u0432\u0435\u0438 \u0432\u0437\u044f\u043b\u0438 \u0441\u0430\u043c\u0443\u044e \u0442\u043e\u043d\u043a\u0443\u044e \u0442\u043a\u0430\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0440\u044b\u043b\u044c\u044f \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0435\u0433\u0447\u0435, \u0430 \u0444\u0435\u044f-\u0445\u0443\u0434\u043e\u0436\u043d\u0438\u0446\u0430 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0430, \u043a\u0430\u043a \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u043d\u0438\u0442\u043e\u0447\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043a\u0440\u044b\u043b\u044c\u044f\u043c\u0438.\r\n", 
      "\r\n- \u041f\u043e\u0440\u0446\u0438\u044f \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u043f\u044b\u043b\u044c\u0446\u044b \u2013 \u0438 \u0442\u044b \u0441\u043d\u043e\u0432\u0430 \u0431\u0443\u0434\u0435\u0448\u044c \u043f\u0430\u0440\u0438\u0442\u044c \u0432 \u043d\u0435\u0431\u0435\u0441\u0430\u0445. \u0412\u043e\u0442 \u0443\u0432\u0438\u0434\u0438\u0448\u044c! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u043e\u0433\u043e\u0440\u0447\u0435\u043d\u043d\u043e\u0439 \u0420\u0435\u043d\u0438.\r\n\u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u0431\u044b\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0430 \u0441\u043e\u0431\u043e\u0439. \u041d\u043e \u043a\u0440\u044b\u043b\u044c\u044f \u0441\u0438\u0434\u0435\u043b\u0438 \u043d\u0430 \u0420\u0435\u043d\u0438 \u043a\u0430\u043a-\u0442\u043e \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u043e, \u0430 \u043d\u0438\u0442\u043e\u0447\u043a\u0438 \u0431\u044b\u043b\u0438 \u0437\u0430\u0442\u044f\u043d\u0443\u0442\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u0438\u043b\u044c\u043d\u043e. \u0412\u043f\u0440\u043e\u0447\u0435\u043c, \u0434\u0435\u043d\u044c \u0432\u044b\u0434\u0430\u043b\u0441\u044f \u0432\u0435\u0442\u0440\u0435\u043d\u044b\u0439. \u0422\u0430\u043a \u0447\u0442\u043e, \u043c\u043e\u0436\u0435\u0442, \u043e\u043d\u043e \u0438 \u043a \u043b\u0443\u0447\u0448\u0435\u043c\u0443...\r\n", 
      "\r\n- \u041d\u0443, \u0434\u0430\u0432\u0430\u0439 \u0436\u0435, \u0420\u0435\u043d\u0438! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c, \u043f\u0430\u0440\u044f \u043d\u0430\u0434 \u043d\u0435\u0439 \u0432 \u0432\u043e\u0437\u0434\u0443\u0445\u0435.\r\n\u0420\u0435\u043d\u0438 \u043f\u043e\u0442\u044f\u043d\u0443\u043b\u0430 \u0437\u0430 \u043d\u0438\u0442\u043e\u0447\u043a\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043a\u0440\u044b\u043b\u044c\u044f.\r\n- \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0437\u043b\u0435\u0442\u0435\u0442\u044c? \u2013 \u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0430 \u043e\u043d\u0430.\r\n\u0420\u0435\u043d\u0438 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c, \u0438 \u043e\u043d\u0430 \u0440\u0435\u0448\u0438\u043b\u0430 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u0432 \u0435\u0435 \u0441\u0438\u043b\u0430\u0445. \u0412\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0440\u044b\u0432 \u0432\u0435\u0442\u0440\u0430 \u043f\u043e\u0434\u0445\u0432\u0430\u0442\u0438\u043b \u0420\u0435\u043d\u0438 \u0438 \u043f\u043e\u0434\u043d\u044f\u043b \u0432 \u0432\u043e\u0437\u0434\u0443\u0445.\r\n", 
      "\r\n- \u0420\u0430\u0431\u043e\u0442\u0430\u0435\u0442! \u2013 \u0440\u0430\u0441\u0445\u043e\u0445\u043e\u0442\u0430\u043b\u0430\u0441\u044c \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u0438 \u043f\u043e\u043c\u0447\u0430\u043b\u0430\u0441\u044c \u0437\u0430 \u0420\u0435\u043d\u0438.\r\n- \u0422\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u0430 \u0432 \u044d\u0442\u043e\u043c? \u2013 \u043f\u0440\u043e\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0420\u0435\u043d\u0438, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u0443\u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043e\u0442 \u043a\u0443\u0441\u0442\u0430.\r\n- \u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e! \u041e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0440\u0443\u043b\u0438\u0442\u044c, -\u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u0435\u0439 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c.\r\n- \u041d\u0430-\u0432\u0435\u0440-\u043d\u043e\u043e\u043e\u043e-\u0435\u0435\u0435\u0435\u0435! \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0420\u0435\u043d\u0438, \u0447\u0443\u0434\u043e\u043c \u043d\u0435 \u0432\u0440\u0435\u0437\u0430\u0432\u0448\u0438\u0441\u044c \u0432 \u0434\u0435\u0440\u0435\u0432\u043e.\r\n\u041d\u043e \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u043f\u043e\u0440\u044b\u0432 \u0432\u0435\u0442\u0440\u0430 \u0448\u0432\u044b\u0440\u043d\u0443\u043b \u0435\u0435 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u0441\u0442\u0430\u0440\u044b\u0439 \u0434\u0443\u0431. \u0411\u0410\u0425! \u0420\u0435\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e\u043d\u0430\u043b\u0430 \u0438 \u0431\u0435\u0441\u043f\u043e\u043c\u043e\u0449\u043d\u043e \u043f\u043e\u0432\u0438\u0441\u043b\u0430 \u043d\u0430 \u0432\u0435\u0442\u0432\u044f\u0445. \u0417\u0430\u043a\u0440\u044b\u0432 \u0433\u043b\u0430\u0437\u0430, \u043e\u043d\u0430 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u043d\u0435\u0441\u0442\u0440\u043e\u0439\u043d\u044b\u0439 \u0445\u043e\u0440 \u0432\u0437\u0432\u043e\u043b\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0433\u043e\u043b\u043e\u0441\u043e\u0432.\r\n- \u0422\u044b \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435? \u041c\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u043f\u0443\u0441\u0442\u0438\u043c \u0442\u0435\u0431\u044f! \u041d\u0435 \u0431\u043e\u0439\u0441\u044f!\r\n\u0420\u0435\u043d\u0438 \u043d\u0430\u0445\u043c\u0443\u0440\u0438\u043b\u0430\u0441\u044c. \u041f\u0443\u0441\u0442\u044c \u043e\u043d\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043b\u0435\u0442\u0430\u0442\u044c, \u043d\u0443 \u0438 \u0447\u0442\u043e? \u042d\u0442\u043e \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0435\u0439 \u0431\u044b\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0444\u0435\u0435\u0439 \u0432\u043e\u0434\u044b. \u0418 \u0435\u0441\u043b\u0438 \u0435\u0439 \u043d\u0430\u0434\u043e \u043a\u0443\u0434\u0430-\u0442\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f, \u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043b\u0438\u0448\u044c \u0441\u0432\u0438\u0441\u0442\u043d\u0443\u0442\u044c. \u0421\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u0440\u0438\u043b\u0435\u0442\u0438\u0442 \u0411\u0440\u0430\u0442-\u0433\u043e\u043b\u0443\u0431\u044c \u0438 \u043e\u0442\u043d\u0435\u0441\u0435\u0442 \u0435\u0435, \u043a\u0443\u0434\u0430 \u043e\u043d\u0430 \u0437\u0430\u0445\u043e\u0447\u0435\u0442.\r\n", 
      "\r\n\u0422\u0435\u043f\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u0420\u0435\u043d\u0438 \u0432\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u0443\u044e, \u0432\u0441\u0435 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u043b\u0438\u0441\u044c. \u041e\u043d\u0430 \u0441\u0442\u0430\u0440\u0430\u043b\u0430\u0441\u044c \u0443\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f \u0438 \u0432\u0441\u0435\u043c \u0432\u0438\u0434\u043e\u043c \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430, \u0447\u0442\u043e \u043e\u043d\u0430 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435. \u041d\u043e \u0441\u0442\u043e\u0438\u043b\u043e \u0435\u0439 \u0441\u0435\u0441\u0442\u044c \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0443, \u043a\u0430\u043a \u0440\u0430\u0437\u0434\u0430\u0432\u0430\u043b\u0438\u0441\u044c \u0442\u043e \u0442\u0430\u043c, \u0442\u043e \u0437\u0434\u0435\u0441\u044c \u0448\u0435\u043f\u043e\u0442\u043a\u0438:\r\n- \u041e, \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0442\u0430\u043a \u0443\u0436\u0430\u0441\u043d\u043e! \u041e\u043d\u0430 \u0447\u0443\u0442\u044c \u043d\u0435 \u0443\u043f\u0430\u043b\u0430 \u0441 \u0434\u0435\u0440\u0435\u0432\u0430! \u041e\u043d\u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043b\u0435\u0442\u0430\u0442\u044c!\r\n", 
      "\r\n\u0420\u0435\u043d\u0438 \u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u0444\u0435\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043d\u044f\u0442\u044c, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0435\u0439 \u0445\u043e\u0440\u043e\u0448\u043e \u0432 \u0432\u043e\u0434\u0435. \u041d\u043e \u043a\u0430\u043a \u0436\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u043c, \u0447\u0442\u043e \u043e\u043d\u0430 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435? \u0427\u0442\u043e \u0436, \u043c\u043e\u0436\u0435\u0442, \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u0443\u0432\u0438\u0434\u044f\u0442, \u0441 \u043a\u0430\u043a\u0438\u043c \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u043e\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441 \u0432\u043e\u0434\u043e\u0439, \u043e\u043d\u0438 \u0434\u043e\u0433\u0430\u0434\u0430\u044e\u0442\u0441\u044f \u0441\u0430\u043c\u0438?\r\n\u0420\u0430\u043d\u043e \u0443\u0442\u0440\u043e\u043c \u0420\u0435\u043d\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u0432 \u043f\u0440\u0430\u0447\u0435\u0447\u043d\u0443\u044e \u0438 \u043e\u0434\u043d\u0438\u043c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u0430\u043b\u044c\u0447\u0438\u043a\u0430 \u043f\u043e\u0441\u0442\u0438\u0440\u0430\u043b\u0430 \u0432\u0441\u0435 \u0431\u0435\u043b\u044c\u0435.\r\n", 
      "\r\n\u0417\u0430\u0439\u0434\u044f \u043f\u043e\u0441\u043b\u0435 \u043e\u0431\u0435\u0434\u0430 \u043d\u0430 \u043a\u0443\u0445\u043d\u044e, \u043e\u043d\u0430 \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u0432\u0441\u043a\u0438\u043f\u044f\u0442\u0438\u043b\u0430 \u0447\u0430\u0439\u043d\u0438\u043a. \u042d\u0442\u043e \u0431\u044b\u043b\u0430 \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430, \u043e\u043d \u043e\u043d\u0430 \u0435\u0439 \u043d\u0440\u0430\u0432\u0438\u043b\u0430\u0441\u044c, \u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0433 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0435\u0435 \u043b\u0443\u0447\u0448\u0435. \u0410 \u0443\u0432\u0438\u0434\u0435\u0432, \u043a\u0430\u043a \u0444\u0435\u0438-\u0441\u0431\u043e\u0440\u0449\u0438\u0446\u044b \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0441 \u043f\u043e\u043b\u043d\u044b\u043c\u0438 \u043a\u043e\u0440\u0437\u0438\u043d\u0430\u043c\u0438 \u043a\u0440\u044b\u0436\u043e\u0432\u043d\u0438\u043a\u0430, \u043e\u043d\u0430 \u043f\u043e\u0434\u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u043e\u0442 \u0440\u0430\u0434\u043e\u0441\u0442\u0438. \u0412\u043e\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0434\u043b\u044f \u0432\u043e\u0434\u043d\u043e\u0439 \u0444\u0435\u0438!\r\n", 
      "\r\n\u0412 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043e\u043a\u0430 \u044f\u0433\u043e\u0434\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u043c\u044b\u0442\u044b \u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u044b \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0437 \u043d\u0438\u0445 \u043d\u0430\u0447\u0438\u043d\u043a\u0443 \u0434\u043b\u044f \u043f\u0438\u0440\u043e\u0433\u043e\u0432. \u0418 \u043a\u043e\u0433\u0434\u0430 \u0420\u0435\u043d\u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u043a\u0443\u0445\u043d\u0435, \u043d\u0438\u0433\u0434\u0435 \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043d\u0438 \u043a\u0430\u043f\u0435\u043b\u044c\u043a\u0438. \u0420\u0435\u043d\u0438 \u0431\u044b\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0444\u0435\u0435\u0439 \u0432\u043e\u0434\u044b, \u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0433 \u0441 \u043d\u0435\u0439 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u044c\u0441\u044f.\r\n", 
      "\r\n\u0420\u0435\u043d\u0438 \u0441\u043f\u0443\u0441\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u0433\u043e\u0441\u0442\u0438\u043d\u0443\u044e \u043a \u0447\u0430\u044e. \u041e\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u0443\u0441\u0442\u0430\u043b\u0430 \u0438 \u043f\u0440\u0438\u0441\u0435\u043b\u0430 \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u0440\u044f\u0434\u043e\u043c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0444\u0435\u044f\u043c\u0438.\r\n\u0420\u0435\u043d\u0438 \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u0432\u044b\u043f\u0438\u043b\u0430 \u0447\u0430\u0448\u0435\u0447\u043a\u0443 \u0447\u0430\u044f \u0441 \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u043c \u043f\u0438\u0440\u043e\u0433\u043e\u043c, \u043d\u043e \u0447\u0435\u0433\u043e \u0435\u0439 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c, \u0442\u0430\u043a \u044d\u0442\u043e... \u043f\u043e\u043f\u043b\u0430\u0432\u0430\u0442\u044c. \u041e\u043d\u0430 \u043d\u0430\u0434\u0435\u044f\u043b\u0430\u0441\u044c, \u0447\u0442\u043e \u0447\u0438\u0441\u0442\u0430\u044f \u0438 \u043f\u0440\u043e\u0445\u043b\u0430\u0434\u043d\u0430\u044f \u0432\u043e\u0434\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0435\u0439 \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u0438\u0442\u044c\u0441\u044f. \u041d\u043e \u0442\u0443\u0442 \u043e\u043d\u0430 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430 \u0447\u0442\u043e-\u0442\u043e \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0435\u0435 \u0438 \u043f\u0435\u0440\u0435\u043b\u0438\u0432\u0430\u044e\u0449\u0435\u0435\u0441\u044f. \u0421\u0435\u0440\u0434\u0446\u0435 \u0435\u0435 \u0443\u043f\u0430\u043b\u043e. \u042d\u0442\u043e \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c. \u041e\u043d\u0430 \u0432\u043b\u0435\u0442\u0435\u043b\u0430 \u0432 \u0433\u043e\u0441\u0442\u0438\u043d\u0443\u044e \u0441 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u043f\u0430\u0440\u043e\u0439 \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u0412\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u0438 \u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0435 \u0438 \u043f\u0435\u0440\u0435\u043b\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u0441\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u044b\u043c \u0431\u043b\u0435\u0441\u043a\u043e\u043c.\r\n", 
      "\r\n\u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0420\u0435\u043d\u0438, \u0442\u044b \u0443\u0436 \u043f\u043e\u0432\u0435\u0440\u044c, \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u043e\u0437\u0434\u0443\u0445 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438\u043b\u043e\u0441\u044c \u0441 \u043d\u0435\u0439 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437. \u041d\u043e \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u0438 \u0441\u043b\u044b\u0448\u0430\u0442\u044c \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u0430:\r\n- \u042d\u0442\u0438 \u043a\u0440\u044b\u043b\u044c\u044f \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c! \u042d\u0442\u043e \u044f \u0442\u0435\u0431\u0435 \u0433\u043e\u0432\u043e\u0440\u044e, - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430. \u2013 \u0412\u0441\u0442\u0430\u0432\u0430\u0439, \u043f\u043e\u0448\u043b\u0438 \u043d\u0430 \u043b\u0443\u0433, \u0442\u0430\u043c \u043d\u0435\u0442 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432.\r\n- \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c, \u043a\u0440\u044b\u043b\u044c\u044f, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043e\u0447\u0435\u043d\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435, \u0438 \u0432\u043e\u043e\u0431\u0449\u0435... \u2013 \u043d\u0430\u0447\u0430\u043b\u0430 \u0431\u044b\u043b\u043e \u0420\u0435\u043d\u0438, - \u043d\u043e...\r\n- \u041d\u0438 \u0441\u043b\u043e\u0432\u0430 \u0431\u043e\u043b\u044c\u0448\u0435! \u2013 \u043e\u0431\u043e\u0440\u0432\u0430\u043b\u0430 \u0435\u0435 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c.- \u042f \u0432\u043b\u043e\u0436\u0438\u043b\u0430 \u0432 \u043d\u0438\u0445 \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u0441\u0438\u043b\u0443! \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438 \u043d\u0430 \u043d\u0438\u0445. \u041e\u043d\u0438 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0442\u0435\u0431\u0435. \u0418 \u043e\u043d\u0438 \u043f\u043e\u0434\u043d\u0438\u043c\u0443\u0442 \u0442\u0435\u0431\u044f \u0432 \u0432\u043e\u0437\u0434\u0443\u0445, \u043e\u0431\u0435\u0449\u0430\u044e!\r\n- \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c, - \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430 \u0420\u0435\u043d\u0438. \u2013 \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u044f...\r\n- \u041f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u044b\u0433\u043d\u0438, - \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u0435\u0439 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c, - \u0430 \u0432\u0435\u0442\u0435\u0440 \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435.\r\n", 
      "\r\n\u0420\u0435\u043d\u0438 \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430 \u0438 \u043f\u043e\u0434\u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430. \u0412\u0435\u0442\u0435\u0440 \u043f\u043e\u043d\u0435\u0441 \u0435\u0435. \u041d\u0430 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043a \u043d\u0435\u0439 \u0432\u0435\u0440\u043d\u0443\u043b\u043e\u0441\u044c \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u043e\u0442 \u043f\u043e\u043b\u0435\u0442\u0430, \u043d\u043e \u0442\u0443\u0442 \u043e\u043d\u0430 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u0433\u0440\u043e\u043c\u043a\u0438\u0439 \u043a\u0440\u0438\u043a.\r\n- \u042f\u0441\u0442\u0440\u0435\u0431, \u044f\u0441\u0442\u0440\u0435\u0431!\r\n\u0412 \u043d\u0435\u0431\u0435\u0441\u0430\u0445 \u041d\u0435\u0442\u043b\u0430\u043d\u0434\u0438\u0438 \u043b\u0435\u0442\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u044f\u0441\u0442\u0440\u0435\u0431\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u043f\u0440\u043e\u0447\u044c \u043f\u043e\u043b\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0444\u0435\u0435\u0439. \u0420\u0435\u043d\u0438 \u0431\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u0432\u043d\u0438\u0437, \u0432\u0435\u0440\u043d\u0435\u0435 \u043e\u043d\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c, \u043d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0432\u044b\u0448\u043b\u043e. \u0412\u0435\u0442\u0435\u0440 \u0442\u0430\u0449\u0438\u043b \u0435\u0435 \u0434\u0430\u043b\u044c\u0448\u0435, \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u044f \u0432\u0441\u0435 \u0432\u044b\u0448\u0435 \u0438 \u0432\u044b\u0448\u0435. \u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0443\u0434\u0430\u0440 \u0432 \u0441\u043f\u0438\u043d\u0443 \u0438 \u0441\u0442\u0430\u043b\u0430 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0430\u0434\u0430\u0442\u044c.\r\n", 
      "\r\n\u0420\u0435\u043d\u0438 \u0433\u0440\u043e\u0445\u043d\u0443\u043b\u0430\u0441\u044c \u043b\u0438\u0446\u043e\u043c \u0432 \u0442\u0440\u0430\u0432\u0443, \u0437\u043b\u043e\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u0435 \u043a\u0440\u044b\u043b\u044c\u044f \u043e\u0442\u043e\u0440\u0432\u0430\u043b\u0438\u0441\u044c \u0438 \u0441 \u0441\u0438\u043b\u043e\u0439 \u0443\u0434\u0430\u0440\u0438\u043b\u0438 \u0435\u0435 \u043f\u043e \u0433\u043e\u043b\u043e\u0432\u0435.\r\n- \u041e\u0439! \u2013 \u0432\u0441\u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u043e\u043d\u0430.\r\n", 
      "\r\n\u0424\u0435\u044f \u043f\u043e\u0434\u043d\u044f\u043b\u0430\u0441\u044c, \u0438 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u0437\u0430\u043b\u0438\u0442\u044b\u043c\u0438 \u0441\u043b\u0435\u0437\u0430\u043c\u0438, \u0441\u0435\u0440\u0434\u0438\u0442\u043e \u0443\u0441\u0442\u0430\u0432\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c.\r\n- \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u043c\u0435\u043d\u044f \u0447\u0438\u043d\u0438\u0442\u044c! \u042f \u0442\u0435\u0431\u0435 \u043d\u0435 \u0433\u043e\u0440\u0448\u043e\u043a!\r\n", 
      "\r\n\u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u0431\u0440\u043e\u0441\u0438\u043b\u0430\u0441\u044c \u043f\u0440\u043e\u0447\u044c \u0438 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u043b\u0430\u0441\u044c, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0430 \u0440\u0435\u043a\u0438.\r\n\u041d\u044b\u0440\u043d\u0443\u0432, \u0420\u0435\u043d\u0438 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u043a\u0430\u043a \u0432\u043e\u0434\u0430 \u043e\u0431\u043d\u0438\u043c\u0430\u0435\u0442 \u0435\u0435. \u0414\u043e \u0447\u0435\u0433\u043e \u0436\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u043e! \u0418\u043d\u043e\u0433\u0434\u0430 \u0435\u0439 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0437\u0434\u0435\u0441\u044c \u0435\u0435 \u043c\u0435\u0441\u0442\u043e. \u041f\u0443\u0441\u0442\u044c \u0442\u0443\u0442 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043e\u0434\u0438\u043d\u043e\u043a\u043e, \u0437\u0430\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0430\u043b\u0435\u0435\u0442 \u0442\u0435\u0431\u044f. \u041f\u043b\u0430\u0432\u0430\u044f \u043d\u0430 \u0441\u043f\u0438\u043d\u0435, \u0420\u0435\u043d\u0438 \u0432\u0434\u0440\u0443\u0433 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0430 \u043a\u0440\u0438\u043a \u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u0432 \u043d\u0435\u0431\u0435 \u044f\u0441\u0442\u0440\u0435\u0431\u0430.\r\n\u041e \u043d\u0435\u0442! \u041e\u043d \u0441\u0445\u0432\u0430\u0442\u0438\u043b \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445 \u2013 \u0432\u043e\u0440\u043e\u0431\u044c\u0438\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043a\u0430 \u0422\u0435\u0440\u0435\u043d\u0441\u0430.\r\n", 
      "\r\n- \u041a\u0443\u0434\u0430 \u0436\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u0444\u0435\u0438-\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0438?! \u2013 \u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043b\u0430\u0441\u044c \u0420\u0435\u043d\u0438.\r\n\u0422\u0443\u0442 \u043e\u043d\u0430 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043b\u0430 \u043e \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u044b\u0445 \u043f\u043e\u043f\u044b\u0442\u043a\u0430\u0445 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0435\u0439 \u043a\u0440\u044b\u043b\u044c\u044f.\r\n- \u041b\u0430\u0434\u043d\u043e, \u0432\u0441\u0435 \u043c\u044b \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u0448\u0438\u0431\u0430\u0435\u043c\u0441\u044f, - \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430 \u043e\u043d\u0430, - \u043a\u0430\u043a\u0438\u043c\u0438 \u0431\u044b \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u043c\u0438 \u043c\u044b \u043d\u0438 \u0431\u044b\u043b\u0438.\r\n\u0422\u0443\u0442 \u043e\u043d\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u0432 \u043d\u0435\u0431\u0435 \u0446\u0435\u043b\u0443\u044e \u0441\u0442\u0430\u044e \u0444\u0435\u0439-\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u043e\u0432, \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0445\u0438\u0449\u043d\u0443\u044e \u043f\u0442\u0438\u0446\u0443.\r\n", 
      "\r\n\u041d\u0430 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043e\u043d\u0430 \u0432\u043d\u043e\u0432\u044c \u043f\u043e\u0436\u0430\u043b\u0435\u043b\u0430, \u0447\u0442\u043e \u0443 \u043d\u0435\u0435 \u043d\u0435\u0442 \u043a\u0440\u044b\u043b\u044c\u0435\u0432. \u041f\u043e\u0436\u0430\u043b\u0435\u043b\u0430 \u0432\u0441\u0435\u0440\u044c\u0435\u0437. \u041e\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0442\u0435\u043b\u0430 \u043f\u043e\u043c\u043e\u0447\u044c \u0422\u0435\u0440\u0435\u043d\u0441\u0443, \u043d\u043e \u043d\u0435 \u043c\u043e\u0433\u043b\u0430 \u043d\u0438\u0447\u0435\u0433\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043b\u044f \u043d\u0435\u0433\u043e, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0437\u0434\u0435\u0441\u044c, \u0432\u043d\u0438\u0437\u0443.\r\n", 
      "\r\n\u0420\u0435\u043d\u0438 \u0447\u0443\u0442\u044c \u043d\u0435 \u0437\u0430\u0434\u043e\u0445\u043d\u0443\u043b\u0430\u0441\u044c \u043e\u0442 \u0443\u0436\u0430\u0441\u0430 \u0414\u0432\u0435 \u0444\u0435\u0438-\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u0446\u044b \u043f\u043e\u0434\u043b\u0435\u0442\u0435\u043b\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0431\u043b\u0438\u0437\u043a\u043e \u043a \u043a\u043b\u044e\u0432\u0443 \u043f\u0442\u0438\u0446\u044b, \u043e\u0441\u0442\u0440\u043e\u043c\u0443 \u043a\u0430\u043a \u0431\u0440\u0438\u0442\u0432\u0430.\r\n- \u0411\u0435\u0440\u0435\u0433\u0438\u0441\u044c! \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0420\u0435\u043d\u0438.\r\n\u041d\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u043e\u043d\u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u044d\u0442\u043e \u043d\u0430\u0440\u043e\u0447\u043d\u043e. \u041a\u043e\u0433\u0434\u0430 \u044f\u0441\u0442\u0440\u0435\u0431 \u043d\u0430\u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u043d\u0430 \u043d\u0438\u0445, \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u0444\u0435\u044f \u0441\u0435\u043b\u0430 \u0435\u043c\u0443 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443. \u0412 \u0440\u0443\u043a\u0435 \u0443 \u043d\u0435\u0435 \u0431\u044b\u043b \u043a\u0438\u043d\u0436\u0430\u043b. \u0423\u0432\u0438\u0434\u0435\u0432 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0435\u0435 \u043b\u0435\u0437\u0432\u0438\u0435, \u044f\u0441\u0442\u0440\u0435\u0431 \u0438 \u0434\u0443\u043c\u0430\u0442\u044c \u043f\u043e\u0437\u0430\u0431\u044b\u043b \u043f\u0440\u043e \u0422\u0435\u0440\u0435\u043d\u0441\u0430.\r\n", 
      "\r\n\u0422\u0435\u0440\u0435\u043d\u0441 \u043a\u0430\u043c\u043d\u0435\u043c \u043f\u043e\u043b\u0435\u0442\u0435\u043b \u0432\u043d\u0438\u0437.\r\n- \u0420\u0430\u0441\u043f\u0440\u0430\u0432\u044c \u043a\u0440\u044b\u043b\u044c\u044f \u0438 \u043b\u0435\u0442\u0438-\u0438-\u0438-\u0438! \u2013 \u0437\u0430\u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u0435\u043c\u0443 \u0420\u0435\u043d\u0438.\r\n\u041d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c.\r\n- \u041e \u043d\u0435\u0442! \u2013 \u0443\u0436\u0430\u0441\u043d\u0443\u043b\u0430\u0441\u044c \u0420\u0435\u043d\u0438. \u2013 \u041e\u043d \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043b\u0435\u0442\u0435\u0442\u044c, \u0432\u0435\u0434\u044c \u043e\u043d \u0431\u0435\u0437 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f!\r\n- \u0427\u0442\u043e \u0436, \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043e\u043d \u043f\u0430\u0434\u0430\u0435\u0442 \u043d\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044e, \u0430 \u0432 \u0432\u043e\u0434\u0443, - \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0430 \u0441\u0435\u0431\u044f \u043e\u043d\u0430.\r\n\u0418 \u0442\u0443\u0442 \u0435\u0435 \u0441\u043b\u043e\u0432\u043d\u043e \u0433\u0440\u043e\u043c\u043e\u043c \u0443\u0434\u0430\u0440\u0438\u043b\u043e:\r\n \u041e\u043d \u0436\u0435 \u043d\u0435 \u0443\u043c\u0435\u0435\u0442 \u043f\u043b\u0430\u0432\u0430\u0442\u044c!\r\n\u0410 \u0435\u0441\u043b\u0438 \u043a\u0440\u044b\u043b\u044c\u044f \u0435\u0433\u043e \u043d\u0430\u043c\u043e\u043a\u043d\u0443\u0442, \u043e\u043d\u0438 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0442\u044f\u043d\u0443\u0442 \u0435\u0433\u043e \u043a\u043e \u0434\u043d\u0443. \u041e\u043d \u0442\u043e\u0447\u043d\u043e \u0443\u0442\u043e\u043d\u0435\u0442! \u0420\u0435\u043d\u0438 \u043c\u043e\u043b\u043d\u0438\u0435\u0439 \u0437\u0430\u0441\u043a\u043e\u043b\u044c\u0437\u0438\u043b\u0430 \u043f\u043e \u0432\u043e\u0434\u0435. \u041e\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0441\u043f\u0430\u0441\u0442\u0438 \u0435\u0433\u043e, \u043e\u043d\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f, \u043a\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c.\r\n", 
      "\r\n\u041f\u041b\u042e\u0425! \u0422\u0435\u0440\u0435\u043d\u0441 \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u0440\u0430\u0437\u043c\u0430\u0445\u0430 \u0432\u0440\u0435\u0437\u0430\u043b\u0441\u044f \u0432 \u0432\u043e\u0434\u043d\u0443\u044e \u0433\u043b\u0430\u0434\u044c, \u0438 \u0445\u043e\u043b\u043e\u0434\u043d\u0430\u044f \u0432\u043e\u0434\u0430 \u043f\u0440\u0438\u0432\u0435\u043b\u0430 \u0435\u0433\u043e \u0432 \u0447\u0443\u0432\u0441\u0442\u0432\u043e. \u0421 \u0443\u0436\u0430\u0441\u043e\u043c \u043e\u043d \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0440\u043e\u0432\u043d\u043e \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435 \u0440\u0435\u043a\u0438. \u041e\u043d \u043d\u0430\u0447\u0430\u043b \u043c\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u043f\u043e \u0432\u043e\u0434\u0435 \u0440\u0443\u043a\u0430\u043c\u0438 \u0438 \u043d\u043e\u0433\u0430\u043c\u0438,\u043d\u043e \u044d\u0442\u043e \u0435\u043c\u0443 \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u043e.\r\n- \u041f\u0440\u0435\u043a\u0440\u0430\u0442\u0438 \u0431\u0430\u0440\u0430\u0445\u0442\u0430\u0442\u044c\u0441\u044f! \u2013 \u043a\u0440\u0438\u043a\u043d\u0443\u043b\u0430 \u0420\u0435\u043d\u0438, \u043f\u043e\u0434\u043d\u044b\u0440\u043d\u0443\u0432 \u043f\u043e\u0434 \u043d\u0435\u0433\u043e.\r\n", 
      "\r\n\u0420\u0435\u043d\u0438 \u043f\u043e\u0434\u0445\u0432\u0430\u0442\u0438\u043b\u0430 \u0422\u0435\u0440\u0435\u043d\u0441\u0430. \u0415\u0439 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0435\u0433\u043e \u043a\u0440\u044b\u043b\u044c\u044f \u043d\u0430\u0434 \u0432\u043e\u0434\u043e\u0439. \u0415\u0441\u043b\u0438 \u043e\u043d\u0438 \u043d\u0430\u043c\u043e\u043a\u043d\u0443\u0442, \u043e\u043d \u0441\u0442\u0430\u043d\u0435\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0442\u044f\u0436\u0435\u043b\u044b\u043c. \u0420\u0435\u043d\u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u0437\u043d\u0430\u043b\u0430 \u044d\u0442\u043e. \u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e,\u043e\u043d \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u0431\u0430\u0440\u0430\u0445\u0442\u0430\u0442\u044c\u0441\u044f, \u043d\u043e \u0437\u0430\u0442\u043e \u0432\u0446\u0435\u043f\u0438\u043b\u0441\u044f \u0432 \u043d\u0435\u0435. \u041e\u043d \u0432\u0435\u0441\u044c \u0434\u0440\u043e\u0436\u0430\u043b \u0438 \u043a\u0430\u0448\u043b\u044f\u043b.\r\n\u0420\u0435\u043d\u0438 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u043b\u0430, \u0447\u0442\u043e \u0432\u044b\u0442\u0430\u0449\u0438\u0442\u044c \u0435\u0433\u043e \u0438\u0437 \u0432\u043e\u0434\u044b \u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0442\u0430\u043a\u0438\u043c \u0442\u044f\u0436\u0435\u043b\u044b\u043c \u0434\u0435\u043b\u043e\u043c.\r\n", 
      "\r\n\u042d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0435\u043c. \u041e\u043d\u0430 \u0431\u043e\u0440\u043e\u043b\u0430\u0441\u044c \u0438\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0441\u0438\u043b, \u0441\u0430\u043d\u0442\u0438\u043c\u0435\u0442\u0440 \u0437\u0430 \u0441\u0430\u043d\u0442\u0438\u043c\u0435\u0442\u0440\u043e\u043c \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u044f\u0441\u044c \u043a \u0431\u0435\u0440\u0435\u0433\u0443.\r\n\u0410 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0438\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0430\u043f\u043b\u043e\u0434\u0438\u0441\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0436\u0438\u0442\u0435\u043b\u0438 \u0414\u043e\u043b\u0438\u043d\u044b \u0444\u0435\u0439.\r\n", 
      "\r\n\u0423\u0441\u043b\u044b\u0448\u0430\u0432 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044f\u0441\u0442\u0440\u0435\u0431 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0441\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0422\u0435\u0440\u0435\u043d\u0441\u0430, \u043d\u0430 \u0431\u0435\u0440\u0435\u0433 \u043f\u043e\u0441\u043f\u0435\u0448\u0438\u043b\u0430 \u0438 \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u041a\u043b\u044d\u0440\u0438\u043e\u043d.\r\n\u041e\u0431\u0435\u0441\u0441\u0438\u043b\u0435\u043d\u043d\u0430\u044f \u0420\u0435\u043d\u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u043b\u0430 \u0422\u0435\u0440\u0435\u043d\u0441\u0430 \u043d\u0430 \u0442\u0440\u0430\u0432\u0443. \u041e\u043d \u0432\u0441\u0435 \u0435\u0449\u0435 \u043a\u0430\u0448\u043b\u044f\u043b \u0438 \u043e\u0442\u043f\u043b\u0435\u0432\u044b\u0432\u0430\u043b \u0432\u043e\u0434\u0443.\r\n- \u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0443 \u0442\u0435\u0431\u044f \u043d\u0435 \u0431\u044b\u043b\u043e \u043a\u0440\u044b\u043b\u044c\u0435\u0432, - \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u0441\u043a\u0430\u0437\u0430\u043b \u043e\u043d \u0434\u0440\u043e\u0436\u0430\u0449\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u043c. \u2013 \u042f \u0431\u044b \u0442\u043e\u0447\u043d\u043e \u0437\u0430\u0445\u043b\u0435\u0431\u043d\u0443\u043b\u0441\u044f.\r\n\u0420\u0435\u043d\u0438 \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0438 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0435\u043c\u0443. \u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0447\u044c\u044e-\u0442\u043e \u0440\u0443\u043a\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u0435. \u042d\u0442\u043e \u0431\u044b\u043b\u0430 \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430. \u041e\u043d\u0430 \u043f\u043e\u043c\u043e\u043b\u0430 \u0420\u0435\u043d\u0438 \u043f\u043e\u0434\u043d\u044f\u0442\u044c\u0441\u044f.\r\n- \u0420\u0435\u043d\u0438, \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0441\u0432\u043e\u0435\u043c\u0443 \u0434\u0430\u0440\u0443 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0435\u0441\u0442\u044c, \u0434\u043e\u0440\u043e\u0433\u0430\u044f \u043c\u043e\u044f.\r\n\u0420\u0443\u043d\u0438 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c, \u0438 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u0443 \u043d\u0435\u0435 \u0437\u0430\u0431\u043b\u0435\u0441\u0442\u0435\u043b\u0438 \u0441\u043b\u0435\u0437\u044b.\r\n- \u041d\u0435 \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u0431\u044b \u043c\u044b \u0434\u0435\u043b\u0430\u043b\u0438 \u0431\u0435\u0437 \u0442\u0435\u0431\u044f, - \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u041a\u043b\u044d\u0440\u0438\u043e\u043d. \u2013 \u0422\u044b \u043a\u0430\u043a \u0432\u043e\u0434\u0430 \u2013 \u043c\u044f\u0433\u043a\u0430\u044f, \u0432\u0441\u0435\u043f\u0440\u043e\u0449\u0430\u044e\u0449\u0430\u044f, \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u0430\u044f \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c\u0443. \u042d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u044b\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043c\u0438\u0440\u0435, \u043f\u043e\u043b\u043d\u043e\u043c \u0441\u0430\u043c\u044b\u0445 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0430\u043b\u0430\u043d\u0442\u043e\u0432.\r\n", 
      "\r\n- \u041d\u043e \u0432 \u043c\u0438\u043d\u0443\u0442\u044b \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0442\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0442\u0432\u0435\u0440\u0434\u043e \u0438 \u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u0418 \u0435\u0441\u043b\u0438 \u044c\u044b \u043d\u0435 \u0442\u044b, \u0414\u043e\u043b\u0438\u043d\u044b \u0444\u0435\u0439 \u0443\u0436\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e \u0431\u044b. \u0414\u0430\u0436\u0435 \u0431\u0435\u0437 \u043a\u0440\u044b\u043b\u044c\u0435\u0432 \u0442\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0448\u044c \u043f\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043d\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440.\r\n\u0417\u0430\u043a\u043e\u043d\u0447\u0438\u0432, \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u0434\u043e\u043b\u0433\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430 \u043d\u0430 \u0420\u0435\u043d\u0438, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0441\u043a\u0430\u0437\u0430\u043b\u0430:\r\n- \u0420\u0435\u043d\u0438, \u044f \u043d\u0435 \u0437\u043d\u0430\u044e, \u0447\u0435\u043c \u043e\u0442\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u044c \u0442\u0435\u0431\u044f \u0438 \u043f\u043e\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0448\u0443 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0432 \u0434\u0430\u0440 \u043c\u043e\u0435 \u0433\u043b\u0443\u0431\u043e\u0447\u0430\u0439\u0448\u0435\u0435 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435.\r\n\u0420\u0435\u043d\u0438 \u043f\u043e\u043a\u043b\u043e\u043d\u0438\u043b\u0430\u0441\u044c, \u0438 \u0441\u043b\u0435\u0437\u044b \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u0438 \u043f\u043e\u0442\u0435\u043a\u043b\u0438 \u043f\u043e \u0435\u0435 \u0449\u0435\u043a\u0430\u043c. \u041e\u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439, \u043a\u0430\u043a \u043d\u0438\u043a\u043e\u0433\u0434\u0430. \u041e\u043d\u0430 \u0441\u043d\u043e\u0432\u0430 \u0431\u044b\u043b\u0430 \u0441\u0440\u0435\u0434\u0438 \u0444\u0435\u0439, \u0441\u043d\u043e\u0432\u0430 \u0441\u0442\u0430\u043b\u0430 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043d\u0438\u0445.\r\n", 
      "\r\n\u0422\u0443\u0442 \u0420\u0435\u043d\u0438 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0447\u044c\u044e-\u0442\u043e \u0440\u0443\u043a\u0443 \u043d\u0430 \u043f\u043b\u0435\u0447\u0435. \u041e\u0431\u0435\u0440\u043d\u0443\u0432\u0448\u0438\u0441\u044c, \u043e\u043d\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0430 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c. \u041e\u043d\u0430 \u0441\u0432\u0435\u0442\u0438\u043b\u0430\u0441\u044c \u043e\u0440\u0430\u043d\u0436\u0435\u0432\u044b\u043c, \u0430 \u0449\u0435\u043a\u0438 \u0435\u0435 \u043f\u043e\u043a\u0440\u0430\u0441\u043d\u0435\u043b\u0438.\r\n- \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0442\u0435\u0431\u044f \u0447\u0438\u043d\u0438\u043b\u0438, - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u043d\u0430. \u2013 \u0422\u0435\u044c\u0435 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0438 \u043a \u0447\u0435\u043c\u0443.\r\n\u0420\u0435\u043d\u0438 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0445\u043c\u0443\u0440\u043e\u0439 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u0438 \u043a\u0440\u0435\u043f\u043a\u043e \u0435\u0435 \u043e\u0431\u043d\u044f\u043b\u0430.\r\n", 
      "\r\n- \u0422\u044b \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0434\u0440\u0443\u0433, \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c! \u2013 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0435\u0439 \u0420\u0435\u043d\u0438. \u2013 \u0422\u044b \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f, \u043a\u0442\u043e \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043c\u043d\u0435 \u043f\u043e\u043c\u043e\u0447\u044c.\r\n\u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u0432\u0437\u0434\u043e\u0445\u043d\u0443\u043b\u0430.\r\n- \u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u043c\u043d\u0435 \u043b\u0443\u0447\u0448\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u043c\u043e\u0438\u043c \u0433\u043e\u0440\u0448\u043a\u0430\u043c \u0438 \u0441\u043a\u043e\u0432\u043e\u0440\u043e\u0434\u043a\u0430\u043c.\r\n- \u041a\u0430\u043a \u0437\u043d\u0430\u0435\u0448\u044c, - \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0420\u0435\u043d\u0438, - \u043d\u043e \u043e\u0431\u0435\u0449\u0430\u0439, \u0447\u0442\u043e \u043c\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u043c \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438.\r\n\u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c \u043a\u0438\u0432\u043d\u0443\u043b\u0430 \u0438 \u0441\u043c\u0443\u0449\u0435\u043d\u043d\u043e \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c. \u0420\u0435\u043d\u0438 \u0443\u043b\u044b\u0431\u043d\u0443\u043b\u0430\u0441\u044c \u0435\u0439 \u0432 \u043e\u0442\u0432\u0435\u0442.\r\n- \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043a\u0443\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u043e\u043a\u0435\u0430\u043d\u0435.\r\n- \u0410 \u043c\u043e\u0436\u043d\u043e \u043c\u043d\u0435 \u0441 \u0442\u043e\u0431\u043e\u0439? \u2013 \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0414\u0438\u043d\u044c-\u0414\u0438\u043d\u044c. \u2013 \u041d\u0443, \u043d\u0435 \u043f\u043b\u0430\u0432\u0430\u0442\u044c, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e... \u043f\u043e\u0432\u0435\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f!\r\n- \u041f\u043e\u043b\u0435\u0442\u0435\u043b\u0438, - \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430 \u0435\u0439 \u0420\u0435\u043d\u0438 \u0438 \u0441\u0432\u0438\u0441\u0442\u043d\u0443\u043b\u0430.\r\n\u041c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0441\u043f\u0443\u0441\u0442\u044f \u0434\u0432\u0435 \u043f\u043e\u0434\u0440\u0443\u0433\u0430 \u0432\u0437\u043c\u044b\u043b\u0438 \u0432 \u043d\u0435\u0431\u043e \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u043a \u0441\u0438\u043d\u0435\u043c\u0443 \u043e\u043a\u0435\u0430\u043d\u0443, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043c \u0444\u0435\u044f\u043c, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u0442 \u043a\u0440\u044b\u043b\u044c\u0435\u0432.\r\n", 
      "\u041a\u043e\u043d\u0435\u0446"
    ], 
    "title": "\u0424\u0435\u0438", 
    "url": "http://skazkivcem.com//disney-online/fei"
  }
}
