{
  "skazka": {
    "first_img": "/static/first_image/teremok.jpg", 
    "id": 29, 
    "image": [
      "../../static/skazki_image/teremok/0.jpg", 
      "../../static/skazki_image/teremok/1.jpg", 
      "../../static/skazki_image/teremok/2.jpg", 
      "../../static/skazki_image/teremok/3.jpg", 
      "../../static/skazki_image/teremok/4.jpg", 
      "../../static/skazki_image/teremok/5.jpg", 
      "../../static/skazki_image/teremok/6.jpg", 
      "../../static/skazki_image/teremok/7.jpg", 
      "../../static/skazki_image/teremok/8.jpg", 
      "../../static/skazki_image/teremok/9.jpg", 
      "../../static/skazki_image/teremok/10.jpg", 
      "../../static/skazki_image/teremok/11.jpg", 
      "../../static/skazki_image/teremok/12.jpg"
    ], 
    "name": "teremok", 
    "page": 2, 
    "page_another": 2, 
    "page_baby": 2, 
    "size": "short", 
    "source": "audioskazki.info", 
    "teg": "Another", 
    "text": [
      "\u0421\u0442\u043e\u044f\u043b \u0432 \u043f\u043e\u043b\u0435 \u0442\u0435\u0440\u0435\u043c\u043e\u043a. \u0411\u0435\u0436\u0430\u043b\u0430 \u043c\u0438\u043c\u043e \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430. \u0423\u0432\u0438\u0434\u0435\u043b\u0430 \u0442\u0435\u0440\u0435\u043c\u043e\u043a, \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430\u0441\u044c \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:\r\n\r\n\r\n\r\n", 
      "-\u041a\u0442\u043e-\u043a\u0442\u043e \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442, \u043a\u0442\u043e-\u043a\u0442\u043e \u0432 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0436\u0438\u0432\u0451\u0442? \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0442\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f. \u0412\u043e\u0448\u043b\u0430 \u043c\u044b\u0448\u043a\u0430 \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u043a \u0438 \u0441\u0442\u0430\u043b\u0430 \u0432 \u043d\u0451\u043c \u0436\u0438\u0442\u044c.\r\n\r\n\r\n", 
      "\u041f\u0440\u0438\u0441\u043a\u0430\u043a\u0430\u043b\u0430 \u043a \u0442\u0435\u0440\u0435\u043c\u0443 \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430 \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442: -\u041a\u0442\u043e-\u043a\u0442\u043e \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442, \u043a\u0442\u043e-\u043a\u0442\u043e \u0432 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0436\u0438\u0432\u0451\u0442.\r\n\r\n\r\n\r\n", 
      "-\u042f \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430, \u0430 \u0442\u044b \u043a\u0442\u043e?-\u0410 \u044f \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430.-\u0418\u0434\u0438 \u043a\u043e \u043c\u043d\u0435 \u0436\u0438\u0442\u044c!\u041b\u044f\u0433\u0443\u0448\u043a\u0430 \u043f\u0440\u044b\u0433\u043d\u0443\u043b\u0430 \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u043a. \u0421\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u0436\u0438\u0442\u044c \u0432\u0434\u0432\u043e\u0451\u043c.\r\n\r\n\r\n\r\n", 
      "\u0411\u0435\u0436\u0430\u043b \u043c\u0438\u043c\u043e \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a. \u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u041a\u0442\u043e-\u043a\u0442\u043e \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442, \u043a\u0442\u043e-\u043a\u0442\u043e \u0432 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0436\u0438\u0432\u0451\u0442?\r\n\r\n\r\n\r\n", 
      "-\u042f, \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430.-\u042f, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430, \u0430 \u0442\u044b \u043a\u0442\u043e?-\u0410 \u044f \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a.-\u0418\u0434\u0438 \u043a \u043d\u0430\u043c \u0436\u0438\u0442\u044c!\u0417\u0430\u044f\u0446 \u0441\u043a\u043e\u043a \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u043a. \u0421\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u0432\u0442\u0440\u043e\u0451\u043c \u0436\u0438\u0442\u044c.\r\n\r\n\r\n\r\n", 
      "\u0418\u0434\u0451\u0442 \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430. \u041f\u043e\u0441\u0442\u0443\u0447\u0430\u043b\u0430 \u0432 \u043e\u043a\u043e\u0448\u043a\u043e \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u041a\u0442\u043e-\u043a\u0442\u043e \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442, \u043a\u0442\u043e-\u043a\u0442\u043e \u0432 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0436\u0438\u0432\u0451\u0442?\r\n\r\n\r\n\r\n", 
      "-\u042f, \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430.-\u042f, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430.-\u042f, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a, \u0430 \u0442\u044b \u043a\u0442\u043e?-\u0410 \u044f \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430.-\u0418\u0434\u0438 \u043a \u043d\u0430\u043c \u0436\u0438\u0442\u044c!\u0417\u0430\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u043b\u0438\u0441\u0438\u0447\u043a\u0430 \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u043a. \u0421\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u0432\u0447\u0435\u0442\u0432\u0435\u0440\u043e\u043c \u0436\u0438\u0442\u044c.\r\n\r\n\r\n\r\n", 
      "\u041f\u0440\u0438\u0431\u0435\u0436\u0430\u043b \u0432\u043e\u043b\u0447\u043e\u043a-\u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442:-\u041a\u0442\u043e-\u043a\u0442\u043e \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442, \u043a\u0442\u043e-\u043a\u0442\u043e \u0432 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0436\u0438\u0432\u0451\u0442?\r\n\r\n\r\n\r\n", 
      "-\u042f, \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430.-\u042f, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430.-\u042f, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a.-\u042f, \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430, \u0430 \u0442\u044b \u043a\u0442\u043e?-\u0410 \u044f \u0432\u043e\u043b\u0447\u043e\u043a-\u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a.-\u0418\u0434\u0438 \u043a \u043d\u0430\u043c \u0436\u0438\u0442\u044c!\u0412\u043e\u043b\u043a \u0438 \u0432\u043b\u0435\u0437 \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u043a. \u0421\u0442\u0430\u043b\u0438 \u043e\u043d\u0438 \u0432\u043f\u044f\u0442\u0435\u0440\u043e\u043c \u0436\u0438\u0442\u044c. \u0412\u043e\u0442 \u043e\u043d\u0438 \u0432\u0441\u0435 \u0432 \u0442\u0435\u0440\u0435\u043c\u0435 \u0436\u0438\u0432\u0443\u0442, \u043f\u0435\u0441\u043d\u0438 \u043f\u043e\u044e\u0442.\r\n\r\n\r\n\r\n", 
      "\u0412\u0434\u0440\u0443\u0433 \u0438\u0434\u0451\u0442 \u043c\u0438\u043c\u043e \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043a\u043e\u0441\u043e\u043b\u0430\u043f\u044b\u0439. \u0423\u0432\u0438\u0434\u0435\u043b \u0442\u0435\u0440\u0435\u043c\u043e\u043a, \u0443\u0441\u043b\u044b\u0445\u0430\u043b \u043f\u0435\u0441\u043d\u0438, \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0438 \u0437\u0430\u0440\u0435\u0432\u0435\u043b \u0432\u043e \u0432\u0441\u044e \u043c\u043e\u0447\u044c:-\u041a\u0442\u043e-\u043a\u0442\u043e \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u0447\u043a\u0435 \u0436\u0438\u0432\u0451\u0442, \u043a\u0442\u043e-\u043a\u0442\u043e \u0432 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0436\u0438\u0432\u0451\u0442?-\u042f, \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430.-\u042f, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430.-\u042f, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a.-\u042f, \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430.-\u042f \u0432\u043e\u043b\u0447\u043e\u043a-\u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a, \u0430 \u0442\u044b \u043a\u0442\u043e?-\u0410 \u044f \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043a\u043e\u0441\u043e\u043b\u0430\u043f\u044b\u0439.-\u0418\u0434\u0438 \u043a \u043d\u0430\u043c \u0436\u0438\u0442\u044c!\r\n\r\n\r\n", 
      "\u041c\u0435\u0434\u0432\u0435\u0434\u044c \u0438 \u043f\u043e\u043b\u0435\u0437 \u0432 \u0442\u0435\u0440\u0435\u043c\u043e\u043a. \u041b\u0435\u0437-\u043b\u0435\u0437, \u043b\u0435\u0437-\u043b\u0435\u0437  \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0433 \u0432\u043b\u0435\u0437\u0442\u044c \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:-\u042f \u043b\u0443\u0447\u0448\u0435 \u0443 \u0432\u0430\u0441 \u043d\u0430 \u043a\u0440\u044b\u0448\u0435 \u0431\u0443\u0434\u0443 \u0436\u0438\u0442\u044c.-\u0414\u0430 \u0442\u044b \u043d\u0430\u0441 \u0440\u0430\u0437\u0434\u0430\u0432\u0438\u0448\u044c!-\u041d\u0435\u0442, \u043d\u0435 \u0440\u0430\u0437\u0434\u0430\u0432\u043b\u044e.-\u041d\u0443 \u0442\u0430\u043a \u043f\u043e\u043b\u0435\u0437\u0430\u0439!\u0412\u043b\u0435\u0437 \u043c\u0435\u0434\u0432\u0435\u0434\u044c \u043d\u0430 \u043a\u0440\u044b\u0448\u0443 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u0435\u043b\u0441\u044f, \u043a\u0430\u043a \u0437\u0430\u0442\u0440\u0435\u0449\u0430\u043b \u0442\u0435\u0440\u0435\u043c\u043e\u043a, \u0443\u043f\u0430\u043b \u043d\u0430 \u0431\u043e\u043a \u0438 \u0440\u0430\u0437\u0432\u0430\u043b\u0438\u043b\u0441\u044f.\r\n\r\n\r\n\r\n", 
      "\u0415\u043b\u0435-\u0435\u043b\u0435 \u0443\u0441\u043f\u0435\u043b\u0438 \u0438\u0437 \u043d\u0435\u0433\u043e \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u0442\u044c \u043c\u044b\u0448\u043a\u0430-\u043d\u043e\u0440\u0443\u0448\u043a\u0430, \u043b\u044f\u0433\u0443\u0448\u043a\u0430-\u043a\u0432\u0430\u043a\u0443\u0448\u043a\u0430, \u0437\u0430\u0439\u0447\u0438\u043a-\u043f\u043e\u0431\u0435\u0433\u0430\u0439\u0447\u0438\u043a, \u043b\u0438\u0441\u0438\u0447\u043a\u0430-\u0441\u0435\u0441\u0442\u0440\u0438\u0447\u043a\u0430, \u0432\u043e\u043b\u0447\u043e\u043a-\u0441\u0435\u0440\u044b\u0439 \u0431\u043e\u0447\u043e\u043a  \u0432\u0441\u0435 \u0446\u0435\u043b\u044b\u0435 \u0438 \u043d\u0435\u0432\u0440\u0435\u0434\u0438\u043c\u044b\u0435. \u041f\u0440\u0438\u043d\u044f\u043b\u0438\u0441\u044c \u043e\u043d\u0438 \u0431\u0440\u0451\u0432\u043d\u0430 \u043d\u043e\u0441\u0438\u0442\u044c, \u0434\u043e\u0441\u043a\u0438 \u043f\u0438\u043b\u0438\u0442\u044c  \u043d\u043e\u0432\u044b\u0439 \u0442\u0435\u0440\u0435\u043c\u043e\u043a \u0441\u0442\u0440\u043e\u0438\u0442\u044c. \u041b\u0443\u0447\u0448\u0435 \u043f\u0440\u0435\u0436\u043d\u0435\u0433\u043e \u0432\u044b\u0441\u0442\u0440\u043e\u0438\u043b\u0438!\r\n\r\n\r\n\r\n"
    ], 
    "title": "\u0422\u0435\u0440\u0435\u043c\u043e\u043a", 
    "url": "http://audioskazki.info/skazki_s_kartinkami/732-skazka-s-kartinkami-teremok.html"
  }
}
